{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        ",",
        -3.2170984387659693
      ],
      [
        ".",
        -3.3005687198488065
      ],
      [
        "и",
        -3.3495096604277528
      ],
      [
        "е",
        -3.37041894045341
      ],
      [
        "а",
        -3.5210693941268953
      ],
      [
        "m",
        -3.789674171988108
      ],
      [
        "n",
        -3.7939996971342715
      ],
      [
        "u",
        -3.806709561579858
      ],
      [
        "<",
        -3.814968518047146
      ],
      [
        ">",
        -3.814968518047146
      ],
      [
        "й",
        -3.9422661305393545
      ],
      [
        "я",
        -4.106424564342229
      ],
      [
        "ы",
        -4.240986042174429
      ],
      [
        "х",
        -4.388984145148345
      ],
      [
        "м",
        -4.450053417561286
      ],
      [
        "у",
        -4.573226846571932
      ],
      [
        "»",
        -4.674667846235779
      ],
      [
        "«",
        -4.703697914728009
      ],
      [
        "ов",
        -4.7554667236117085
      ],
      [
        "ся",
        -4.8633886963032795
      ],
      [
        "о",
        -4.878500565713555
      ],
      [
        "ой",
        -5.127549460100068
      ],
      [
        "ю",
        -5.240553130445098
      ],
      [
        "—",
        -5.258824367486202
      ],
      [
        "го",
        -5.294463693517159
      ],
      [
        "ь",
        -5.326299085558894
      ],
      [
        "ом",
        -5.364536221943829
      ],
      [
        "т",
        -5.396031293631887
      ],
      [
        "ого",
        -5.413007179621135
      ],
      [
        "в",
        -5.483551547933669
      ],
      [
        "с",
        -5.582343755476948
      ],
      [
        "ть",
        -5.675334649350796
      ],
      [
        "ет",
        -5.767005573578308
      ],
      [
        "ая",
        -5.793214123292558
      ],
      [
        "(",
        -5.85602023396246
      ],
      [
        ")",
        -5.859723937666164
      ],
      [
        "года",
        -5.889966957121301
      ],
      [
        "на",
        -5.9948205258480085
      ],
      [
        "ую",
        -6.151272119585499
      ],
      [
        "руб",
        -6.177596624600723
      ],
      [
        ":",
        -6.2014039568899255
      ],
      [
        "%",
        -6.21707503173523
      ],
      [
        "ей",
        -6.273091185832449
      ],
      [
        "за",
        -6.319617023413338
      ],
      [
        "так",
        -6.34544880371213
      ],
      [
        "л",
        -6.359947570238261
      ],
      [
        "област",
        -6.375579111089902
      ],
      [
        "году",
        -6.377700741279412
      ],
      [
        "ми",
        -6.390186525388519
      ],
      [
        "же",
        -6.415610719929158
      ],
      [
        "ых",
        -6.448843807055378
      ],
      [
        "тыс",
        -6.449267872754588
      ],
      [
        "сь",
        -6.482422229510969
      ],
      [
        "ют",
        -6.489388475640313
      ],
      [
        "это",
        -6.519227534560329
      ],
      [
        "не",
        -6.520166662039442
      ],
      [
        "н",
        -6.521446762784246
      ],
      [
        "ных",
        -6.524420754436907
      ],
      [
        "ли",
        -6.531375322966867
      ],
      [
        "росси",
        -6.543762549767064
      ],
      [
        "по",
        -6.548353407041066
      ],
      [
        "к",
        -6.559761512713284
      ],
      [
        "-",
        -6.627344389435158
      ],
      [
        "которы",
        -6.645368383042055
      ],
      [
        "но",
        -6.648497018428747
      ],
      [
        "сентябр",
        -6.6563758188133875
      ],
      [
        "п",
        -6.6575665680996465
      ],
      [
        "ами",
        -6.709981857513709
      ],
      [
        "ка",
        -6.755216668986379
      ],
      [
        "млн",
        -6.779170145033103
      ],
      [
        "рф",
        -6.781481555861832
      ],
      [
        "ской",
        -6.800720845320139
      ],
      [
        "работ",
        -6.856319143767595
      ],
      [
        "д",
        -6.883542630196384
      ],
      [
        "ч",
        -6.884734748892616
      ],
      [
        "б",
        -6.8863453972442255
      ],
      [
        "сообщил",
        -6.918327112766051
      ],
      [
        "лет",
        -6.940319197136256
      ],
      [
        "ко",
        -6.95355180000496
      ],
      [
        "ного",
        -6.976827800976078
      ],
      [
        "млрд",
        -7.019535552109515
      ],
      [
        "ки",
        -7.032679373703478
      ],
      [
        "ый",
        -7.050577823994823
      ],
      [
        "ст",
        -7.05141198764874
      ],
      [
        "ок",
        -7.075410401624586
      ],
      [
        "год",
        -7.092409402588826
      ],
      [
        "ем",
        -7.18152351393189
      ],
      [
        "суд",
        -7.185110032921576
      ],
      [
        "р",
        -7.186320762794124
      ],
      [
        "В",
        -7.242685888341638
      ],
      [
        "ий",
        -7.262228863748594
      ],
      [
        "ах",
        -7.269254851199466
      ],
      [
        "проект",
        -7.273133661805715
      ],
      [
        "господин",
        -7.305242891187141
      ],
      [
        "пресс-служб",
        -7.321357377919362
      ],
      [
        "стран",
        -7.325042138071796
      ],
      [
        "ъ",
        -7.330694876080902
      ],
      [
        "ный",
        -7.3337631782513695
      ],
      [
        "президент",
        -7.346600040335353
      ],
      [
        "развити",
        -7.3485387769578345
      ],
      [
        "компании",
        -7.351850844763559
      ],
      [
        "глав",
        -7.353684623604905
      ],
      [
        "му",
        -7.381231319845328
      ],
      [
        "их",
        -7.385308704757869
      ],
      [
        "из-",
        -7.405276901929676
      ],
      [
        "данным",
        -7.419892608113933
      ],
      [
        "сообщает",
        -7.422307003705058
      ],
      [
        "ла",
        -7.424352924333702
      ],
      [
        "район",
        -7.433657326913372
      ],
      [
        "про",
        -7.438989385206385
      ],
      [
        "котор",
        -7.46197022923166
      ],
      [
        "раз",
        -7.463506527374884
      ],
      [
        "ны",
        -7.476402105340888
      ],
      [
        "нов",
        -7.479172722296877
      ],
      [
        "ят",
        -7.480036259694053
      ],
      [
        "заявил",
        -7.496211425150969
      ],
      [
        "новы",
        -7.5027297906042385
      ],
      [
        "ш",
        -7.5076959221832364
      ],
      [
        "совет",
        -7.510876093981198
      ],
      [
        "г",
        -7.515661853269593
      ],
      [
        "врем",
        -7.5232897041746085
      ],
      [
        "`",
        -7.554303228267936
      ],
      [
        "'",
        -7.554303228267936
      ],
      [
        "под",
        -7.5695859042280595
      ],
      [
        "з",
        -7.582690933793483
      ],
      [
        "ить",
        -7.58561787867084
      ],
      [
        "ые",
        -7.593398180527195
      ],
      [
        "лось",
        -7.600310221246085
      ],
      [
        "объект",
        -7.6078663319996895
      ],
      [
        "ране",
        -7.61390920393138
      ],
      [
        "директор",
        -7.616645623736569
      ],
      [
        "региона",
        -7.623705916858501
      ],
      [
        "центр",
        -7.651567376025822
      ],
      [
        "сред",
        -7.6617504354863994
      ],
      [
        "информаци",
        -7.683415405782506
      ],
      [
        "ского",
        -7.686732244130367
      ],
      [
        "ым",
        -7.689675402494853
      ],
      [
        "дело",
        -7.697384763715753
      ],
      [
        "человек",
        -7.7003046787440725
      ],
      [
        "материал",
        -7.708560210028825
      ],
      [
        "ись",
        -7.71456040031379
      ],
      [
        "связ",
        -7.7152026247456815
      ],
      [
        "при",
        -7.720866284379603
      ],
      [
        "территори",
        -7.72708092084765
      ],
      [
        "безопасност",
        -7.73187518918825
      ],
      [
        "одно",
        -7.752178693729656
      ],
      [
        "начал",
        -7.7534487924099595
      ],
      [
        "период",
        -7.754968574312533
      ],
      [
        "отметил",
        -7.755471017594951
      ],
      [
        "сша",
        -7.755634987862781
      ],
      [
        "цен",
        -7.761522228047375
      ],
      [
        "ж",
        -7.762007743012853
      ],
      [
        "кра",
        -7.77251732145278
      ],
      [
        "против",
        -7.774649434558866
      ],
      [
        "сочи",
        -7.777260698197335
      ],
      [
        "август",
        -7.779967353977843
      ],
      [
        "составил",
        -7.781022097034736
      ],
      [
        "комплекс",
        -7.795279637367772
      ],
      [
        "други",
        -7.803911047136453
      ],
      [
        "–",
        -7.805606553302011
      ],
      [
        "отношени",
        -7.805974817715352
      ],
      [
        "от",
        -7.81029800013164
      ],
      [
        "кв",
        -7.817266739624921
      ],
      [
        "данны",
        -7.820033366226179
      ],
      [
        "жител",
        -7.829349012949525
      ],
      [
        "ук",
        -7.830806048252888
      ],
      [
        "являет",
        -7.833132734186657
      ],
      [
        "андре",
        -7.8383412421255
      ],
      [
        "александр",
        -7.859262331242448
      ],
      [
        "пример",
        -7.860168466414798
      ],
      [
        "пере",
        -7.860769881713603
      ],
      [
        "ам",
        -7.862079727247021
      ],
      [
        "регион",
        -7.866932477626657
      ],
      [
        "российски",
        -7.870951175959713
      ],
      [
        "обще",
        -7.876103063740864
      ],
      [
        "“",
        -7.8867271475805
      ],
      [
        "А",
        -7.889263705402071
      ],
      [
        "сказал",
        -7.892735039183163
      ],
      [
        "мест",
        -7.894407271014113
      ],
      [
        "таки",
        -7.895715067252919
      ],
      [
        "регионально",
        -7.896440249233583
      ],
      [
        "москв",
        -7.901405149212801
      ],
      [
        "работа",
        -7.9047900269445215
      ],
      [
        "одна",
        -7.915777714353397
      ],
      [
        "последни",
        -7.921363202775441
      ],
      [
        "вопрос",
        -7.921533478330582
      ],
      [
        "первы",
        -7.9258298602516986
      ],
      [
        "сть",
        -7.9260609275090905
      ],
      [
        "должност",
        -7.927897443840779
      ],
      [
        "s",
        -7.939165749644594
      ],
      [
        "пол",
        -7.9396001032070345
      ],
      [
        "около",
        -7.941979884274529
      ],
      [
        "С",
        -7.946487713411059
      ],
      [
        "ф",
        -7.950608655208368
      ],
      [
        "буду",
        -7.952107645473291
      ],
      [
        "ло",
        -7.954614035583305
      ],
      [
        "сотрудник",
        -7.957210657154054
      ],
      [
        "бюджет",
        -7.958347842975321
      ],
      [
        "ность",
        -7.959014386495811
      ],
      [
        "города",
        -7.959963144348174
      ],
      [
        "компания",
        -7.9643253119345765
      ],
      [
        "проекта",
        -7.965192205081827
      ],
      [
        "групп",
        -7.967907529149933
      ],
      [
        "ать",
        -7.971167464235251
      ],
      [
        "сегодня",
        -7.9746536728892945
      ],
      [
        "двух",
        -7.974889232884741
      ],
      [
        "”",
        -7.975013371160841
      ],
      [
        "владимир",
        -7.975088491147204
      ],
      [
        "уголовно",
        -7.975321573616149
      ],
      [
        "руководител",
        -7.975771415211273
      ],
      [
        "словам",
        -7.978837970273762
      ],
      [
        "ось",
        -7.9815990127939305
      ],
      [
        "ости",
        -7.984831762648131
      ],
      [
        "суда",
        -7.992107655729884
      ],
      [
        "сообщал",
        -8.001711258684267
      ],
      [
        "объем",
        -8.003573594870598
      ],
      [
        "председател",
        -8.006265032108765
      ],
      [
        "говорит",
        -8.006660475050428
      ],
      [
        "рейс",
        -8.006892470702539
      ],
      [
        "завод",
        -8.00820241393452
      ],
      [
        "аэропорт",
        -8.025242710528179
      ],
      [
        "рам",
        -8.029324335762372
      ],
      [
        "ности",
        -8.02980153838173
      ],
      [
        "результат",
        -8.03122494205533
      ],
      [
        "сти",
        -8.03598758841538
      ],
      [
        "получил",
        -8.04124267589454
      ],
      [
        "свое",
        -8.043887216053708
      ],
      [
        "ц",
        -8.04548004036483
      ],
      [
        "строительств",
        -8.047001961730285
      ],
      [
        "соглас",
        -8.048323788047323
      ],
      [
        "ведомства",
        -8.052253916862806
      ],
      [
        "сторон",
        -8.057048490742002
      ],
      [
        "дома",
        -8.065606219303962
      ],
      [
        "та",
        -8.069467031402292
      ],
      [
        "столиц",
        -8.071952804581837
      ],
      [
        "сфер",
        -8.072282650606088
      ],
      [
        "само",
        -8.073658836673493
      ],
      [
        "га",
        -8.080622323986118
      ],
      [
        "рубле",
        -8.090250670170159
      ],
      [
        "ным",
        -8.09250191429859
      ],
      [
        "депутат",
        -8.093144057132703
      ],
      [
        "ку",
        -8.094399291443455
      ],
      [
        "из",
        -8.098837932080281
      ],
      [
        "краснодар",
        -8.100556625794624
      ],
      [
        "сезон",
        -8.10208485112128
      ],
      [
        "режим",
        -8.104730194603416
      ],
      [
        "культур",
        -8.10594707060165
      ],
      [
        "об",
        -8.111139397818413
      ],
      [
        "числе",
        -8.125431853395854
      ],
      [
        "ации",
        -8.134321598333479
      ],
      [
        "ения",
        -8.139507424591825
      ],
      [
        "услуг",
        -8.142236557530175
      ],
      [
        "рассказал",
        -8.143563290421783
      ],
      [
        "те",
        -8.14580345980771
      ],
      [
        "республик",
        -8.146610010651548
      ],
      [
        "ново",
        -8.149075800252014
      ],
      [
        "па",
        -8.155457462900577
      ],
      [
        "ях",
        -8.155503288023398
      ],
      [
        "П",
        -8.171907170495952
      ],
      [
        "стал",
        -8.17251320809105
      ],
      [
        "бел",
        -8.173621392670478
      ],
      [
        "кром",
        -8.17678605272635
      ],
      [
        "Б",
        -8.179522682683121
      ],
      [
        "продаж",
        -8.179551528446245
      ],
      [
        "пят",
        -8.18108136564114
      ],
      [
        "стоимость",
        -8.181665442217513
      ],
      [
        "ряд",
        -8.188223667139532
      ],
      [
        "могу",
        -8.188383546580496
      ],
      [
        "f",
        -8.188523229199477
      ],
      [
        "ому",
        -8.191309890578811
      ],
      [
        "дем",
        -8.192448731524863
      ],
      [
        "орган",
        -8.193947868661171
      ],
      [
        "дела",
        -8.197560921760655
      ],
      [
        "срок",
        -8.200792652090277
      ],
      [
        "компани",
        -8.202383950666562
      ],
      [
        "доход",
        -8.205707520777146
      ],
      [
        "стали",
        -8.20768065807751
      ],
      [
        "действия",
        -8.213497473457434
      ],
      [
        "кова",
        -8.213588796175525
      ],
      [
        "x",
        -8.2139328923371
      ],
      [
        "подробн",
        -8.214088791515685
      ],
      [
        "ен",
        -8.217437765095674
      ],
      [
        "№",
        -8.217550388843854
      ],
      [
        "момент",
        -8.217579958000503
      ],
      [
        "ходе",
        -8.21860356693442
      ],
      [
        "-летн",
        -8.219153554075268
      ],
      [
        "правительств",
        -8.224006645508222
      ],
      [
        "ое",
        -8.228231501949837
      ],
      [
        "О",
        -8.22999257103462
      ],
      [
        "участие",
        -8.23152458608916
      ],
      [
        "права",
        -8.235219953195772
      ],
      [
        "пла",
        -8.236072440250771
      ],
      [
        "енко",
        -8.236825427751688
      ],
      [
        "москвы",
        -8.237549402268353
      ],
      [
        "федераци",
        -8.237758379863418
      ],
      [
        "-то",
        -8.242575934489912
      ],
      [
        "ут",
        -8.24864690360358
      ],
      [
        "спорт",
        -8.248926108766995
      ],
      [
        "жил",
        -8.250867483253213
      ],
      [
        "которо",
        -8.25552539409392
      ],
      [
        "прокуратур",
        -8.257366028008027
      ],
      [
        "поддержк",
        -8.25739744357766
      ],
      [
        "губернатор",
        -8.257550829140119
      ],
      [
        "сотрудничеств",
        -8.257564156600536
      ],
      [
        "оставляет",
        -8.260203567790525
      ],
      [
        "средств",
        -8.262134183324049
      ],
      [
        "часть",
        -8.268139697123061
      ],
      [
        "второ",
        -8.269141106548
      ],
      [
        "программ",
        -8.26952352475349
      ],
      [
        "основ",
        -8.270595679651565
      ],
      [
        "лов",
        -8.270881298231098
      ],
      [
        "района",
        -8.270981093949715
      ],
      [
        "дет",
        -8.278492034200243
      ],
      [
        "ра",
        -8.284029692217045
      ],
      [
        "ями",
        -8.291917539732298
      ],
      [
        "власт",
        -8.292415500599637
      ],
      [
        "алексе",
        -8.298690907234484
      ],
      [
        "именно",
        -8.299000849329685
      ],
      [
        "администраци",
        -8.299217309521175
      ],
      [
        "политик",
        -8.299415126337044
      ],
      [
        "свои",
        -8.299932480429755
      ],
      [
        "фонд",
        -8.305693892180273
      ],
      [
        "пока",
        -8.306665449485648
      ],
      [
        "ск",
        -8.307397255668153
      ],
      [
        "создани",
        -8.312710673296927
      ],
      [
        "российск",
        -8.314143444696636
      ],
      [
        "ре",
        -8.319266321740711
      ],
      [
        "средства",
        -8.321397852289252
      ],
      [
        "К",
        -8.321482640773882
      ],
      [
        "ситуаци",
        -8.323459007016265
      ],
      [
        "федеральн",
        -8.325545470142808
      ],
      [
        "да",
        -8.327797146050706
      ],
      [
        "до",
        -8.329789590864
      ],
      [
        "ном",
        -8.331427316171702
      ],
      [
        "вд",
        -8.333714306798495
      ],
      [
        "город",
        -8.334666231014333
      ],
      [
        "един",
        -8.335875889805777
      ],
      [
        "специалист",
        -8.33740454946166
      ],
      [
        "место",
        -8.338003556671854
      ],
      [
        "стать",
        -8.342662291538145
      ],
      [
        "?",
        -8.342695316380087
      ],
      [
        "дмитри",
        -8.342696488468647
      ],
      [
        "снижени",
        -8.342708499855352
      ],
      [
        "курорт",
        -8.342769235858782
      ],
      [
        "реализаци",
        -8.34278304172988
      ],
      [
        "лина",
        -8.344105696502421
      ],
      [
        "нескольк",
        -8.345670463593747
      ],
      [
        "э",
        -8.348308760219048
      ],
      [
        "стало",
        -8.348724989235688
      ],
      [
        "a",
        -8.349244804746599
      ],
      [
        "дут",
        -8.35847293515532
      ],
      [
        "организации",
        -8.358603948231316
      ],
      [
        "y",
        -8.359480988712697
      ],
      [
        "ке",
        -8.36629620381426
      ],
      [
        "систем",
        -8.371258954157732
      ],
      [
        "предприяти",
        -8.371286808792979
      ],
      [
        "перво",
        -8.372323850346946
      ],
      [
        "сам",
        -8.377093818577743
      ],
      [
        "июл",
        -8.377288308165012
      ],
      [
        "прошл",
        -8.377844433905858
      ],
      [
        "ъ-",
        -8.378693323804784
      ],
      [
        "беспилотник",
        -8.379726022805254
      ],
      [
        "дом",
        -8.386862553510364
      ],
      [
        "октябр",
        -8.387487783514768
      ],
      [
        "Р",
        -8.388013463889433
      ],
      [
        "+",
        -8.388149861834632
      ],
      [
        "серге",
        -8.388155750980928
      ],
      [
        "парк",
        -8.388206156781962
      ],
      [
        "трамп",
        -8.388213554351978
      ],
      [
        "тысяч",
        -8.388350056386821
      ],
      [
        "подчеркнул",
        -8.38855122233008
      ],
      [
        "его",
        -8.392844525337413
      ],
      [
        "выставк",
        -8.393552746936143
      ],
      [
        "улиц",
        -8.394098215032075
      ],
      [
        "начала",
        -8.397494444061572
      ],
      [
        "служб",
        -8.398070928890139
      ],
      [
        "фон",
        -8.398192476643656
      ],
      [
        "ском",
        -8.398880565203482
      ],
      [
        "товар",
        -8.400351632647556
      ],
      [
        "d",
        -8.400687640211746
      ],
      [
        "человека",
        -8.401050159108472
      ],
      [
        "решение",
        -8.403505121678887
      ],
      [
        "министр",
        -8.403999535748676
      ],
      [
        "крупны",
        -8.410421126648528
      ],
      [
        "международн",
        -8.412899353405752
      ],
      [
        "нарушения",
        -8.415750312465192
      ],
      [
        "министра",
        -8.417999537033506
      ],
      [
        "кубан",
        -8.421471201785554
      ],
      [
        "перв",
        -8.423722629687905
      ],
      [
        "банк",
        -8.425679118060827
      ],
      [
        "со",
        -8.427642377628654
      ],
      [
        "граждан",
        -8.428736726634863
      ],
      [
        "недвижимост",
        -8.428972087828352
      ],
      [
        "ограничени",
        -8.431351676318597
      ],
      [
        "без",
        -8.435894439286464
      ],
      [
        "соглашени",
        -8.436072240725
      ],
      [
        "комитет",
        -8.436138033752174
      ],
      [
        "g",
        -8.43651924082143
      ],
      [
        "считает",
        -8.437140202607589
      ],
      [
        "выше",
        -8.43800977480946
      ],
      [
        "оказал",
        -8.440131385995702
      ],
      [
        "договор",
        -8.446432180661416
      ],
      [
        "дол",
        -8.446594196636829
      ],
      [
        "вод",
        -8.449136468291874
      ],
      [
        "путин",
        -8.449500211627882
      ],
      [
        "участник",
        -8.450748029408164
      ],
      [
        "управлени",
        -8.452686912207955
      ],
      [
        "транспорт",
        -8.458129294217485
      ],
      [
        "вид",
        -8.474654459539366
      ],
      [
        "направлени",
        -8.47775433954585
      ],
      [
        "рек",
        -8.479924211958867
      ],
      [
        "школ",
        -8.481431605185435
      ],
      [
        "золото",
        -8.483750793842734
      ],
      [
        "истори",
        -8.485186746623008
      ],
      [
        "фильм",
        -8.486112012586323
      ],
      [
        "случае",
        -8.487298380959288
      ],
      [
        "планирует",
        -8.487312517769663
      ],
      [
        "помощь",
        -8.487771672704076
      ],
      [
        "заседани",
        -8.496470044133178
      ],
      [
        "предложени",
        -8.498080594536466
      ],
      [
        "счет",
        -8.498449659134412
      ],
      [
        "государственн",
        -8.507173083984805
      ],
      [
        "ющих",
        -8.509970957805198
      ],
      [
        "штраф",
        -8.511975049553298
      ],
      [
        "рынке",
        -8.516642719669271
      ],
      [
        "мира",
        -8.517971368464906
      ],
      [
        "анна",
        -8.518338575745675
      ],
      [
        "принят",
        -8.526415661560462
      ],
      [
        "течени",
        -8.52749768461897
      ],
      [
        "вечер",
        -8.535375701086346
      ],
      [
        "ски",
        -8.536840257546025
      ],
      [
        "фигурант",
        -8.53846518858126
      ],
      [
        "отмечает",
        -8.538680538457719
      ],
      [
        "проверк",
        -8.540089032507025
      ],
      [
        "задержал",
        -8.5402659136654
      ],
      [
        "семь",
        -8.542254698544847
      ],
      [
        "ков",
        -8.543801247354255
      ],
      [
        "r",
        -8.54571132037759
      ],
      [
        "российско",
        -8.54785563758335
      ],
      [
        "t",
        -8.548338034567895
      ],
      [
        "международно",
        -8.548835494807745
      ],
      [
        "домов",
        -8.549464570099376
      ],
      [
        "де",
        -8.555137945522617
      ],
      [
        "включа",
        -8.556195761517957
      ],
      [
        "мэр",
        -8.557738386914886
      ],
      [
        "эксперт",
        -8.56230471498198
      ],
      [
        "лучши",
        -8.572326352548686
      ],
      [
        "четыре",
        -8.584835192055635
      ],
      [
        "гу",
        -8.585557874960806
      ],
      [
        "свобод",
        -8.59312116602731
      ],
      [
        "прокурор",
        -8.59376092866049
      ],
      [
        "$",
        -8.593956043956606
      ],
      [
        "удмурти",
        -8.593956044024658
      ],
      [
        "законодательств",
        -8.59395604493481
      ],
      [
        "инфраструктур",
        -8.593961029409027
      ],
      [
        "екатеринбург",
        -8.593976863337424
      ],
      [
        "деньги",
        -8.594033895344353
      ],
      [
        "оборон",
        -8.594040529022255
      ],
      [
        "многи",
        -8.594199143774464
      ],
      [
        "генпрокуратур",
        -8.594214228971142
      ],
      [
        "полици",
        -8.596262973636264
      ],
      [
        "самолет",
        -8.596458614686622
      ],
      [
        "жизни",
        -8.59741827581909
      ],
      [
        "установил",
        -8.597663214862758
      ],
      [
        "люд",
        -8.599452895317924
      ],
      [
        "части",
        -8.60460456828735
      ],
      [
        "некоторы",
        -8.605475467774406
      ],
      [
        "пост",
        -8.605896898734198
      ],
      [
        "деятельность",
        -8.606479494833536
      ],
      [
        "Д",
        -8.609901261966613
      ],
      [
        "пространств",
        -8.611204750700029
      ],
      [
        "количество",
        -8.611996275344257
      ],
      [
        "показател",
        -8.612322118069642
      ],
      [
        "ение",
        -8.613891945600962
      ],
      [
        "наше",
        -8.61457381278868
      ],
      [
        "зон",
        -8.616250305698477
      ],
      [
        "ген",
        -8.616762540189853
      ],
      [
        "рынк",
        -8.620338538817796
      ],
      [
        "актив",
        -8.620560615020986
      ],
      [
        "контрол",
        -8.6212457259518
      ],
      [
        "асс",
        -8.622179206867804
      ],
      [
        "очен",
        -8.623380633418083
      ],
      [
        "ставк",
        -8.625371166435691
      ],
      [
        "дс",
        -8.626166264867868
      ],
      [
        "p",
        -8.62791381689129
      ],
      [
        "сумм",
        -8.631583831824775
      ],
      [
        "рас",
        -8.631937651513319
      ],
      [
        "строительство",
        -8.632157978052799
      ],
      [
        "во",
        -8.632542480258131
      ],
      [
        "нато",
        -8.632591721734075
      ],
      [
        "вы",
        -8.633301175103476
      ],
      [
        "i",
        -8.633489069888276
      ],
      [
        "кажды",
        -8.636170125563593
      ],
      [
        "готов",
        -8.636614654805637
      ],
      [
        "важно",
        -8.637176733654442
      ],
      [
        "образ",
        -8.638982568056521
      ],
      [
        "игр",
        -8.640048495287497
      ],
      [
        "деятельност",
        -8.640586330840033
      ],
      [
        "государств",
        -8.644605221293666
      ],
      [
        "букмекер",
        -8.648077674604203
      ],
      [
        "дел",
        -8.648078520424372
      ],
      [
        "активно",
        -8.650724046745221
      ],
      [
        "недел",
        -8.651205350864696
      ],
      [
        "украин",
        -8.651768215592352
      ],
      [
        "запрет",
        -8.652400803337573
      ],
      [
        "Ф",
        -8.652779573368374
      ],
      [
        "санкт-петербург",
        -8.652779580560582
      ],
      [
        "telegram-канал",
        -8.65277959969437
      ],
      [
        "возбудил",
        -8.652779633088588
      ],
      [
        "взрыв",
        -8.652779959939675
      ],
      [
        "премьер",
        -8.652827870430418
      ],
      [
        "трех",
        -8.652975136744926
      ],
      [
        "отменен",
        -8.653269170089281
      ],
      [
        "состояни",
        -8.653407167670647
      ],
      [
        "нужн",
        -8.653462267380691
      ],
      [
        "ля",
        -8.655423047381449
      ],
      [
        "находит",
        -8.6554793550594
      ],
      [
        "назвал",
        -8.655704638940243
      ],
      [
        "5",
        -8.656179812047608
      ],
      [
        "ник",
        -8.656549061818719
      ],
      [
        "представитель",
        -8.65727578822849
      ],
      [
        "иск",
        -8.657827736488079
      ],
      [
        "все",
        -8.659199177380396
      ],
      [
        "лиц",
        -8.660835570037282
      ],
      [
        "центра",
        -8.6618748950352
      ],
      [
        "площадь",
        -8.662699045542261
      ],
      [
        "2",
        -8.664861406775547
      ],
      [
        "этим",
        -8.665739664626294
      ],
      [
        "нии",
        -8.66686896233694
      ],
      [
        "су",
        -8.666921065182036
      ],
      [
        "необходимо",
        -8.667594398870524
      ],
      [
        "виктор",
        -8.670041494910324
      ],
      [
        "стала",
        -8.670539586074845
      ],
      [
        "оо",
        -8.672404351240015
      ],
      [
        "спортивны",
        -8.674060638740277
      ],
      [
        "производств",
        -8.674110993432562
      ],
      [
        "предприятия",
        -8.675187265900764
      ],
      [
        "защит",
        -8.677007025415227
      ],
      [
        "вская",
        -8.678069160684577
      ],
      [
        "министерств",
        -8.68065197696513
      ],
      [
        "оста",
        -8.690770509433033
      ],
      [
        "идет",
        -8.693235447401282
      ],
      [
        "мин",
        -8.693500219134581
      ],
      [
        "нв",
        -8.694517151240282
      ],
      [
        "источник",
        -8.696645898655305
      ],
      [
        "бизнес",
        -8.701594233768214
      ],
      [
        "пс",
        -8.70317082453553
      ],
      [
        "персонал",
        -8.704152124911806
      ],
      [
        "или",
        -8.708134709658482
      ],
      [
        "причин",
        -8.709670444631408
      ],
      [
        "партнер",
        -8.710305043267306
      ],
      [
        "дум",
        -8.711848384262197
      ],
      [
        "ают",
        -8.711941556167872
      ],
      [
        "секретар",
        -8.715288570048216
      ],
      [
        "усман",
        -8.715312102404324
      ],
      [
        "артем",
        -8.715340633134899
      ],
      [
        "ремонт",
        -8.715359878310373
      ],
      [
        "татьян",
        -8.71541000990308
      ],
      [
        "цита",
        -8.7158377509529
      ],
      [
        "мнени",
        -8.715920597591463
      ],
      [
        "скольк",
        -8.716303699020667
      ],
      [
        "эта",
        -8.7184314850144
      ],
      [
        "направил",
        -8.718685907187751
      ],
      [
        "пик",
        -8.719015589901808
      ],
      [
        "женщин",
        -8.719387629662103
      ],
      [
        "кой",
        -8.72025956568484
      ],
      [
        "опыт",
        -8.720588980591794
      ],
      [
        "обеспечени",
        -8.72205616801937
      ],
      [
        "ит",
        -8.723243788434493
      ],
      [
        "лиш",
        -8.725329533662364
      ],
      [
        "бывши",
        -8.725589777415527
      ],
      [
        "бренд",
        -8.730958132443321
      ],
      [
        "тем",
        -8.732885235256456
      ],
      [
        "развитие",
        -8.735445269525588
      ],
      [
        "l",
        -8.736378292684977
      ],
      [
        "w",
        -8.736861054440112
      ],
      [
        "ил",
        -8.736920038217434
      ],
      [
        "сил",
        -8.738603651831026
      ],
      [
        "кон",
        -8.74001729156071
      ],
      [
        "отдыха",
        -8.740168771787296
      ],
      [
        "роста",
        -8.741634928909974
      ],
      [
        "меры",
        -8.743698693429861
      ],
      [
        "месяц",
        -8.744967919288937
      ],
      [
        "пермск",
        -8.74658573198644
      ],
      [
        "ировать",
        -8.746759352283481
      ],
      [
        "b",
        -8.746800082093467
      ],
      [
        "изо",
        -8.751445059908852
      ],
      [
        "больш",
        -8.752089416751652
      ],
      [
        "феврал",
        -8.754359757751761
      ],
      [
        "зад",
        -8.755217358377756
      ],
      [
        "котором",
        -8.762530364123862
      ],
      [
        "реч",
        -8.765506608915764
      ],
      [
        "встреч",
        -8.768892597930348
      ],
      [
        "ев",
        -8.769603895443279
      ],
      [
        "груз",
        -8.77043254216909
      ],
      [
        "краснодарск",
        -8.773643555604824
      ],
      [
        "ирует",
        -8.773665790548694
      ],
      [
        "ростовско",
        -8.777028373018965
      ],
      [
        "парти",
        -8.77798766859225
      ],
      [
        "on",
        -8.77844138351022
      ],
      [
        "труд",
        -8.779696990753482
      ],
      [
        "процесс",
        -8.78188247575633
      ],
      [
        "предусмотрен",
        -8.781946301911132
      ],
      [
        "декабр",
        -8.781947978916095
      ],
      [
        "укреплени",
        -8.781970920189838
      ],
      [
        "форум",
        -8.78199078900337
      ],
      [
        "кандидатур",
        -8.782019499256982
      ],
      [
        "продукци",
        -8.782076279861625
      ],
      [
        "добавил",
        -8.78253862002871
      ],
      [
        "туризм",
        -8.782725646038877
      ],
      [
        "наталь",
        -8.782730339981537
      ],
      [
        "вести",
        -8.783110720366516
      ],
      [
        "татарстан",
        -8.783211161717695
      ],
      [
        "день",
        -8.783458519196932
      ],
      [
        "оборот",
        -8.783621170397678
      ],
      [
        "связан",
        -8.785536314114312
      ],
      [
        "представител",
        -8.787137352985432
      ],
      [
        "возможность",
        -8.787965815581785
      ],
      [
        "следуе",
        -8.79103215455085
      ],
      [
        "структур",
        -8.792386151079315
      ],
      [
        "здоровь",
        -8.792525802604839
      ],
      [
        "организаци",
        -8.793823679951148
      ],
      [
        "чен",
        -8.794826762385128
      ],
      [
        "уровн",
        -8.796595950808769
      ],
      [
        "прост",
        -8.797665606982005
      ],
      [
        "снизил",
        -8.800990097220064
      ],
      [
        "документ",
        -8.802569777357174
      ],
      [
        "c",
        -8.806114315222366
      ],
      [
        "лишени",
        -8.811651753480785
      ],
      [
        "направления",
        -8.812011169400412
      ],
      [
        "оборудовани",
        -8.813626934131324
      ],
      [
        "акци",
        -8.814623402870883
      ],
      [
        "стратегически",
        -8.815339497452669
      ],
      [
        "ень",
        -8.818143097471374
      ],
      [
        "вс",
        -8.819114945122974
      ],
      [
        "wa",
        -8.821841948846266
      ],
      [
        "дрон",
        -8.82352818205643
      ],
      [
        "судов",
        -8.826174343491827
      ],
      [
        "должн",
        -8.826490379376443
      ],
      [
        "июн",
        -8.826551572075394
      ],
      [
        "прошло",
        -8.828601761275083
      ],
      [
        "итога",
        -8.831686134166706
      ],
      [
        "наш",
        -8.83474887058589
      ],
      [
        "открыл",
        -8.836382516461061
      ],
      [
        "атак",
        -8.8374228942545
      ],
      [
        "ния",
        -8.838265601149732
      ],
      [
        "М",
        -8.838988139971773
      ],
      [
        "экономик",
        -8.839665463811233
      ],
      [
        "втор",
        -8.84778990669676
      ],
      [
        "чи",
        -8.85246782840888
      ],
      [
        "/",
        -8.853374802734574
      ],
      [
        "автомобиле",
        -8.853374812220563
      ],
      [
        "следствие",
        -8.85337481380185
      ],
      [
        "девочк",
        -8.85337792923907
      ],
      [
        "момотов",
        -8.85337844529535
      ],
      [
        "госпож",
        -8.853397914017535
      ],
      [
        "предложил",
        -8.853400879197379
      ],
      [
        "контракт",
        -8.853410021821267
      ],
      [
        "саратов",
        -8.853418403848265
      ],
      [
        "ответчик",
        -8.853424218595734
      ],
      [
        "обратил",
        -8.853426723140934
      ],
      [
        "движения",
        -8.853434522474366
      ],
      [
        "рабоч",
        -8.853448592999099
      ],
      [
        "ребен",
        -8.853452142557042
      ],
      [
        "сохранени",
        -8.853642914254804
      ],
      [
        "начальник",
        -8.853673734938047
      ],
      [
        "дня",
        -8.853964897713729
      ],
      [
        "внимани",
        -8.854015333237518
      ],
      [
        "баз",
        -8.854081603513801
      ],
      [
        "московск",
        -8.854280357026642
      ],
      [
        "пострадал",
        -8.855261630737697
      ],
      [
        "проводит",
        -8.855475452920547
      ],
      [
        "ует",
        -8.856002290374018
      ],
      [
        "мене",
        -8.8569013046826
      ],
      [
        "прием",
        -8.857154893119544
      ],
      [
        "поэтом",
        -8.857755086133784
      ],
      [
        "наши",
        -8.858618718648682
      ],
      [
        "ссыл",
        -8.859021518348312
      ],
      [
        "ведомств",
        -8.859981923498411
      ],
      [
        "чу",
        -8.864213896703259
      ],
      [
        "требования",
        -8.864838543556644
      ],
      [
        "нижне",
        -8.86485823003887
      ],
      [
        "ние",
        -8.865066180000806
      ],
      [
        "краснодарском",
        -8.869913584085168
      ],
      [
        "установлен",
        -8.872481644396384
      ],
      [
        "судей",
        -8.873132732905441
      ],
      [
        "шест",
        -8.87370855569971
      ],
      [
        "парламент",
        -8.87430728896414
      ],
      [
        "пор",
        -8.874965139292755
      ],
      [
        "условия",
        -8.880558820786948
      ],
      [
        "он",
        -8.882788370403064
      ],
      [
        "необходимы",
        -8.883698320804072
      ],
      [
        "Н",
        -8.88373496243409
      ],
      [
        "ба",
        -8.88614578237758
      ],
      [
        "дин",
        -8.886387638535211
      ],
      [
        "ает",
        -8.887795390164015
      ],
      [
        "рост",
        -8.889196431330866
      ],
      [
        "сумма",
        -8.89014311661483
      ],
      [
        "март",
        -8.8909084206427
      ],
      [
        "назначен",
        -8.891155146070396
      ],
      [
        "природ",
        -8.89174791952089
      ],
      [
        "ируют",
        -8.892156922558375
      ],
      [
        "ства",
        -8.892523440464913
      ],
      [
        "вой",
        -8.892622049723464
      ],
      [
        "цев",
        -8.894294920132426
      ],
      [
        "созда",
        -8.894697709500969
      ],
      [
        "-м",
        -8.89661227464574
      ],
      [
        "состав",
        -8.899154762427543
      ],
      [
        "аренд",
        -8.901082859867994
      ],
      [
        "лини",
        -8.901212345891741
      ],
      [
        "то",
        -8.901687166209001
      ],
      [
        "чай",
        -8.903163079395474
      ],
      [
        "уда",
        -8.903498435293157
      ],
      [
        "ин",
        -8.90446703027839
      ],
      [
        "вооружения",
        -8.907712664690528
      ],
      [
        "Г",
        -8.908802349252742
      ],
      [
        "эти",
        -8.90897369327793
      ],
      [
        "задач",
        -8.911124960003114
      ],
      [
        "строительн",
        -8.914758478590976
      ],
      [
        "мар",
        -8.915605620496896
      ],
      [
        "люде",
        -8.922094545715899
      ],
      [
        "модел",
        -8.922760411941562
      ],
      [
        "ость",
        -8.923815145077869
      ],
      [
        "возбужден",
        -8.925130985872038
      ],
      [
        "объекта",
        -8.926648700561177
      ],
      [
        "имуществ",
        -8.926997278444883
      ],
      [
        "должен",
        -8.927640261549424
      ],
      [
        "надзорно",
        -8.928219145833474
      ],
      [
        "У",
        -8.929675315530947
      ],
      [
        "зарплат",
        -8.930298398396662
      ],
      [
        "созыв",
        -8.930331759270128
      ],
      [
        "константин",
        -8.930372808378843
      ],
      [
        "спрос",
        -8.930427527197114
      ],
      [
        "дональд",
        -8.930442481246372
      ],
      [
        "вячеслав",
        -8.930497267956298
      ],
      [
        "содержани",
        -8.930612172498503
      ],
      [
        "пояснил",
        -8.930671267979461
      ],
      [
        "особенно",
        -8.930684470916272
      ],
      [
        "ерте",
        -8.930911437816931
      ],
      [
        "две",
        -8.930998316483237
      ],
      [
        "моты",
        -8.930999836203476
      ],
      [
        "олег",
        -8.93120984270915
      ],
      [
        "находил",
        -8.931275993200561
      ],
      [
        "что",
        -8.931754361525782
      ],
      [
        "интерфакс",
        -8.931974327484319
      ],
      [
        "региональны",
        -8.933329737399184
      ],
      [
        "пиш",
        -8.93353407557002
      ],
      [
        "задержанны",
        -8.933756728679407
      ],
      [
        "писал",
        -8.9350868828795
      ],
      [
        "ное",
        -8.93544147779114
      ],
      [
        "качестве",
        -8.938792925615267
      ],
      [
        "ников",
        -8.940293037243626
      ],
      [
        "вмест",
        -8.943315037413754
      ],
      [
        "выросл",
        -8.943631382187892
      ],
      [
        "использовани",
        -8.94419528860904
      ],
      [
        "размер",
        -8.94630798010549
      ],
      [
        "род",
        -8.95062157419266
      ],
      [
        "in",
        -8.95376183935461
      ],
      [
        "зам",
        -8.954029141399783
      ],
      [
        "самы",
        -8.954734568427115
      ],
      [
        "класса",
        -8.955967426754828
      ],
      [
        "ца",
        -8.958224467898228
      ],
      [
        "нова",
        -8.964166918753776
      ],
      [
        "ситуация",
        -8.96587138099894
      ],
      [
        "h",
        -8.969888072592832
      ],
      [
        "задержан",
        -8.970029883078404
      ],
      [
        "верси",
        -8.970567970124943
      ],
      [
        "госте",
        -8.971284527925052
      ],
      [
        "месяца",
        -8.971304942223645
      ],
      [
        "ап",
        -8.972960531617627
      ],
      [
        "тех",
        -8.973196396459432
      ],
      [
        "удар",
        -8.973626381253123
      ],
      [
        "инициатив",
        -8.976725286052195
      ],
      [
        "количеств",
        -8.977199840250275
      ],
      [
        "площад",
        -8.977217740795066
      ],
      [
        "налогов",
        -8.978053827141181
      ],
      [
        "места",
        -8.98229070613877
      ],
      [
        "пер",
        -8.986234713691255
      ],
      [
        "торгов",
        -8.98778725867357
      ],
      [
        "признан",
        -8.98840249319494
      ],
      [
        "белгород",
        -8.98981064851704
      ],
      [
        "марте",
        -8.990187986611506
      ],
      [
        "стр",
        -8.990333406654036
      ],
      [
        "заместител",
        -8.992143406589312
      ],
      [
        "предложение",
        -8.994187162701314
      ],
      [
        "пар",
        -8.994926063572025
      ],
      [
        "сайт",
        -8.996981024604576
      ],
      [
        "стан",
        -8.99703355779701
      ],
      [
        "ком",
        -9.001248682122654
      ],
      [
        "цел",
        -9.002778948795886
      ],
      [
        "турист",
        -9.00308139959484
      ],
      [
        "нарушени",
        -9.004950711367988
      ],
      [
        "зле",
        -9.006423537032362
      ],
      [
        "таким",
        -9.00802812415598
      ],
      [
        "енных",
        -9.008564391983095
      ],
      [
        "башкир",
        -9.011709621594276
      ],
      [
        "объявил",
        -9.013631222449291
      ],
      [
        "институт",
        -9.013631232048292
      ],
      [
        "переговор",
