{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        ",",
        -3.207582022643166
      ],
      [
        ".",
        -3.293738909131415
      ],
      [
        "и",
        -3.4237133924223215
      ],
      [
        "е",
        -3.437736274866122
      ],
      [
        "а",
        -3.5863585212200526
      ],
      [
        "m",
        -3.782777115861471
      ],
      [
        "n",
        -3.787549926990722
      ],
      [
        "u",
        -3.798769859587157
      ],
      [
        "<",
        -3.8053708751500563
      ],
      [
        ">",
        -3.8053708751500563
      ],
      [
        "й",
        -4.046557734612521
      ],
      [
        "я",
        -4.175900125221828
      ],
      [
        "ы",
        -4.30366742437627
      ],
      [
        "м",
        -4.5331977908762155
      ],
      [
        "х",
        -4.5871862910860175
      ],
      [
        "у",
        -4.614188427060636
      ],
      [
        "»",
        -4.665070203338689
      ],
      [
        "«",
        -4.6981221183226785
      ],
      [
        "о",
        -4.834227261852792
      ],
      [
        "ов",
        -4.878871938815285
      ],
      [
        "ся",
        -4.8856283810247305
      ],
      [
        "ой",
        -5.069722255358077
      ],
      [
        "—",
        -5.250924285552655
      ],
      [
        "ю",
        -5.273817147495203
      ],
      [
        "ого",
        -5.31253756315419
      ],
      [
        "т",
        -5.318718040620373
      ],
      [
        "в",
        -5.351013808727539
      ],
      [
        "ь",
        -5.433400405313707
      ],
      [
        "го",
        -5.45270542934258
      ],
      [
        "ом",
        -5.495739565299965
      ],
      [
        "с",
        -5.535754459768928
      ],
      [
        "ая",
        -5.749607125696531
      ],
      [
        "ть",
        -5.754344138537784
      ],
      [
        "(",
        -5.84642259106537
      ],
      [
        ")",
        -5.850126294769074
      ],
      [
        "года",
        -5.8861764799070055
      ],
      [
        "ет",
        -6.012023021103992
      ],
      [
        "на",
        -6.041193378958335
      ],
      [
        "ых",
        -6.048442110337683
      ],
      [
        "ей",
        -6.104142624791367
      ],
      [
        "н",
        -6.137685245731635
      ],
      [
        "ую",
        -6.153294942066809
      ],
      [
        "руб",
        -6.161538512499911
      ],
      [
        "к",
        -6.178475028119057
      ],
      [
        ":",
        -6.191806313992836
      ],
      [
        "%",
        -6.207479856647955
      ],
      [
        "ми",
        -6.321895923638737
      ],
      [
        "так",
        -6.324799140114036
      ],
      [
        "году",
        -6.369070369389772
      ],
      [
        "област",
        -6.372641406532992
      ],
      [
        "л",
        -6.375310489803673
      ],
      [
        "же",
        -6.41256194019086
      ],
      [
        "ных",
        -6.426128258361597
      ],
      [
        "тыс",
        -6.443634720647229
      ],
      [
        "п",
        -6.466000279455772
      ],
      [
        "это",
        -6.53062269651354
      ],
      [
        "росси",
        -6.543907203895086
      ],
      [
        "сь",
        -6.546259830555452
      ],
      [
        "за",
        -6.558682480630715
      ],
      [
        "ли",
        -6.5749271160651555
      ],
      [
        "не",
        -6.596664691572212
      ],
      [
        "по",
        -6.637874262415262
      ],
      [
        "д",
        -6.638938514203884
      ],
      [
        "сентябр",
        -6.646810144789332
      ],
      [
        "которы",
        -6.6934294574916695
      ],
      [
        "но",
        -6.694003868034316
      ],
      [
        "ый",
        -6.699425003118577
      ],
      [
        "ий",
        -6.725167383857355
      ],
      [
        "-",
        -6.748407032015399
      ],
      [
        "ской",
        -6.752510163623389
      ],
      [
        "рф",
        -6.77610939607965
      ],
      [
        "млн",
        -6.77704504157856
      ],
      [
        "б",
        -6.805388036825561
      ],
      [
        "работ",
        -6.82321846330808
      ],
      [
        "ами",
        -6.830618490565558
      ],
      [
        "их",
        -6.845316210854503
      ],
      [
        "р",
        -6.856018818345096
      ],
      [
        "ют",
        -6.904986003507456
      ],
      [
        "сообщил",
        -6.909199551353321
      ],
      [
        "ки",
        -6.938615152716802
      ],
      [
        "ного",
        -6.94431699718911
      ],
      [
        "ч",
        -6.9459608332997265
      ],
      [
        "лет",
        -6.963810376122296
      ],
      [
        "ах",
        -6.972207316189219
      ],
      [
        "ка",
        -6.976683785425261
      ],
      [
        "млрд",
        -7.0099387393990975
      ],
      [
        "ко",
        -7.032849703261163
      ],
      [
        "ст",
        -7.068774334419948
      ],
      [
        "нов",
        -7.092780161791171
      ],
      [
        "ем",
        -7.108592352175767
      ],
      [
        "год",
        -7.112732079478243
      ],
      [
        "г",
        -7.150096025906328
      ],
      [
        "ок",
        -7.155757344150037
      ],
      [
        "ые",
        -7.225951274848554
      ],
      [
        "суд",
        -7.226928318007844
      ],
      [
        "ны",
        -7.231495413077088
      ],
      [
        "В",
        -7.246688986485198
      ],
      [
        "ный",
        -7.260041550499108
      ],
      [
        "господин",
        -7.295657714525345
      ],
      [
        "котор",
        -7.3005089289503635
      ],
      [
        "ъ",
        -7.306311604734761
      ],
      [
        "пресс-служб",
        -7.311709440878825
      ],
      [
        "проект",
        -7.329332320664821
      ],
      [
        "президент",
        -7.338711927538482
      ],
      [
        "компании",
        -7.340653215688705
      ],
      [
        "развити",
        -7.346652063703989
      ],
      [
        "глав",
        -7.354925325154138
      ],
      [
        "стран",
        -7.39533558015979
      ],
      [
        "ить",
        -7.398798911889951
      ],
      [
        "данным",
        -7.407225484730755
      ],
      [
        "сообщает",
        -7.412694368355404
      ],
      [
        "из",
        -7.438920753448417
      ],
      [
        "лось",
        -7.44811836784837
      ],
      [
        "му",
        -7.4663970891506946
      ],
      [
        "район",
        -7.46903910446081
      ],
      [
        "раз",
        -7.475346288935622
      ],
      [
        "ла",
        -7.486353879181804
      ],
      [
        "заявил",
        -7.487927301606174
      ],
      [
        "врем",
        -7.499739693695332
      ],
      [
        "з",
        -7.507564164590354
      ],
      [
        "про",
        -7.512990176567252
      ],
      [
        "ят",
        -7.528089917920468
      ],
      [
        "ам",
        -7.532386246513809
      ],
      [
        "совет",
        -7.535321358675876
      ],
      [
        "`",
        -7.5447055853708465
      ],
      [
        "'",
        -7.5447055853708465
      ],
      [
        "ым",
        -7.584911878248416
      ],
      [
        "ского",
        -7.5952075152444385
      ],
      [
        "ись",
        -7.5988868617551955
      ],
      [
        "объект",
        -7.5989221910887155
      ],
      [
        "ране",
        -7.609263474803674
      ],
      [
        "ш",
        -7.613135203307286
      ],
      [
        "региона",
        -7.61391972668372
      ],
      [
        "ать",
        -7.6151822894965076
      ],
      [
        "директор",
        -7.640997366213316
      ],
      [
        "под",
        -7.659938517258022
      ],
      [
        "центр",
        -7.670031835655028
      ],
      [
        "информаци",
        -7.6738362541934775
      ],
      [
        "дело",
        -7.675589989707536
      ],
      [
        "человек",
        -7.696454451127781
      ],
      [
        "связ",
        -7.705977444364541
      ],
      [
        "материал",
        -7.707907415245918
      ],
      [
        "территори",
        -7.7153472734548885
      ],
      [
        "безопасност",
        -7.72576374900955
      ],
      [
        "сред",
        -7.7263745241471575
      ],
      [
        "период",
        -7.7454536418872015
      ],
      [
        "отметил",
        -7.746951112351658
      ],
      [
        "сша",
        -7.751287581292499
      ],
      [
        "сочи",
        -7.770309688177448
      ],
      [
        "август",
        -7.77036934859184
      ],
      [
        "составил",
        -7.775254804704421
      ],
      [
        "против",
        -7.778955843875487
      ],
      [
        "начал",
        -7.783576016388418
      ],
      [
        "та",
        -7.785406240661072
      ],
      [
        "отношени",
        -7.793594408700737
      ],
      [
        "–",
        -7.796008910404922
      ],
      [
        "кра",
        -7.811734973579605
      ],
      [
        "комплекс",
        -7.812590306819807
      ],
      [
        "при",
        -7.813609697758693
      ],
      [
        "ф",
        -7.813960127706979
      ],
      [
        "сти",
        -7.819402619632729
      ],
      [
        "ук",
        -7.823542662962415
      ],
      [
        "ж",
        -7.828203318808305
      ],
      [
        "являет",
        -7.831421158926645
      ],
      [
        "жител",
        -7.838675979727833
      ],
      [
        "други",
        -7.8479643839063495
      ],
      [
        "александр",
        -7.849910114241949
      ],
      [
        "пол",
        -7.852351411309276
      ],
      [
        "пример",
        -7.858924617631354
      ],
      [
        "цен",
        -7.860011571699626
      ],
      [
        "мест",
        -7.861708807437401
      ],
      [
        "ения",
        -7.866581050424692
      ],
      [
        "“",
        -7.877129504683411
      ],
      [
        "ях",
        -7.881119929474989
      ],
      [
        "регион",
        -7.882424704990829
      ],
      [
        "данны",
        -7.885466350311345
      ],
      [
        "кв",
        -7.900519232487965
      ],
      [
        "москв",
        -7.901798783630048
      ],
      [
        "сказал",
        -7.9017995094299485
      ],
      [
        "ают",
        -7.904031694550802
      ],
      [
        "те",
        -7.910686132821466
      ],
      [
        "пере",
        -7.913136517446132
      ],
      [
        "ц",
        -7.914050587800668
      ],
      [
        "вопрос",
        -7.9158141649477365
      ],
      [
        "ку",
        -7.918178744119329
      ],
      [
        "А",
        -7.921382080308068
      ],
      [
        "буду",
        -7.924644413555363
      ],
      [
        "около",
        -7.931804889808805
      ],
      [
        "последни",
        -7.93339501080904
      ],
      [
        "обще",
        -7.935223028531878
      ],
      [
        "андре",
        -7.940669259839191
      ],
      [
        "российски",
        -7.9416807136326275
      ],
      [
        "С",
        -7.946602612607542
      ],
      [
        "проекта",
        -7.951566830681741
      ],
      [
        "бюджет",
        -7.953099936532943
      ],
      [
        "города",
        -7.9551611840827405
      ],
      [
        "компания",
        -7.957576315779134
      ],
      [
        "должност",
        -7.958380932464706
      ],
      [
        "s",
        -7.961330138563293
      ],
      [
        "ия",
        -7.961474854881978
      ],
      [
        "сегодня",
        -7.965276709541757
      ],
      [
        "двух",
        -7.965335131306999
      ],
      [
        "”",
        -7.965415728263752
      ],
      [
        "словам",
        -7.968652079806107
      ],
      [
        "владимир",
        -7.970554624665964
      ],
      [
        "первы",
        -7.971217288606922
      ],
      [
        "об",
        -7.980766231206429
      ],
      [
        "суда",
        -7.983499432606468
      ],
      [
        "групп",
        -7.9915205048541855
      ],
      [
        "от",
        -7.99385948620002
      ],
      [
        "председател",
        -7.996687712417394
      ],
      [
        "новы",
        -8.005217352828335
      ],
      [
        "ло",
        -8.008127041694816
      ],
      [
        "завод",
        -8.015751558050006
      ],
      [
        "ности",
        -8.020675602347007
      ],
      [
        "результат",
        -8.022413670148305
      ],
      [
        "говорит",
        -8.024715775418443
      ],
      [
        "сотрудник",
        -8.02733901268359
      ],
      [
        "ность",
        -8.02796814794469
      ],
      [
        "аэропорт",
        -8.031645105809252
      ],
      [
        "объем",
        -8.032872593621452
      ],
      [
        "ости",
        -8.035241387305412
      ],
      [
        "его",
        -8.035449181303822
      ],
      [
        "строительств",
        -8.038779999284516
      ],
      [
        "ведомства",
        -8.043003882524255
      ],
      [
        "получил",
        -8.04475330333684
      ],
      [
        "соглас",
        -8.046822985371854
      ],
      [
        "из-",
        -8.048429441684604
      ],
      [
        "ому",
        -8.05097028565984
      ],
      [
        "дома",
        -8.060293846141342
      ],
      [
        "ре",
        -8.061459435867238
      ],
      [
        "ое",
        -8.062547005767877
      ],
      [
        "столиц",
        -8.063761348720918
      ],
      [
        "уголовно",
        -8.07413297164079
      ],
      [
        "краснодар",
        -8.091602580460666
      ],
      [
        "ра",
        -8.09400242982851
      ],
      [
        "культур",
        -8.09427843396424
      ],
      [
        "режим",
        -8.094543181503793
      ],
      [
        "сторон",
        -8.094885095590527
      ],
      [
        "им",
        -8.096123165523066
      ],
      [
        "сезон",
        -8.101010629978708
      ],
      [
        "руководител",
        -8.10177270516209
      ],
      [
        "сам",
        -8.102144709566472
      ],
      [
        "рейс",
        -8.109582111935229
      ],
      [
        "свое",
        -8.111575328025104
      ],
      [
        "числе",
        -8.116475694453865
      ],
      [
        "ным",
        -8.12716408538584
      ],
      [
        "одно",
        -8.127183870801417
      ],
      [
        "сть",
        -8.130372407469938
      ],
      [
        "само",
        -8.130645070495865
      ],
      [
        "ен",
        -8.131902300299824
      ],
      [
        "сообщал",
        -8.133790411507476
      ],
      [
        "рассказал",
        -8.135417571983043
      ],
      [
        "ию",
        -8.136410593267676
      ],
      [
        "сфер",
        -8.136906415251698
      ],
      [
        "-за",
        -8.137594690376927
      ],
      [
        "республик",
        -8.145308585424374
      ],
      [
        "работа",
        -8.147330182727373
      ],
      [
        "стал",
        -8.15517602460636
      ],
      [
        "П",
        -8.16445905760193
      ],
      [
        "рам",
        -8.16523546659922
      ],
      [
        "услуг",
        -8.167089423543665
      ],
      [
        "ации",
        -8.174694803367156
      ],
      [
        "стоимость",
        -8.1771546470044
      ],
      [
        "па",
        -8.18617808597092
      ],
      [
        "могу",
        -8.188201488512195
      ],
      [
        "российск",
        -8.191790608595328
      ],
      [
        "f",
        -8.193499673984125
      ],
      [
        "стали",
        -8.194272709302737
      ],
      [
        "компани",
        -8.197241545193519
      ],
      [
        "доход",
        -8.202981439915629
      ],
      [
        "до",
        -8.205391627925248
      ],
      [
        "№",
        -8.207952745946764
      ],
      [
        "момент",
        -8.207986478554286
      ],
      [
        "продаж",
        -8.2081876614416
      ],
      [
        "О",
        -8.214484442961668
      ],
      [
        "участие",
        -8.218192426240767
      ],
      [
        "москвы",
        -8.22148156416414
      ],
      [
        "действия",
        -8.221640679760094
      ],
      [
        "Б",
        -8.222927547835365
      ],
      [
        "федераци",
        -8.222960814026212
      ],
      [
        "рубле",
        -8.224995384739108
      ],
      [
        "ном",
        -8.225357551339656
      ],
      [
        "x",
        -8.22865763401202
      ],
      [
        "правительств",
        -8.229540222427602
      ],
      [
        "-летн",
        -8.229546798789235
      ],
      [
        "дем",
        -8.232436566052392
      ],
      [
        "срок",
        -8.23570767039969
      ],
      [
        "одна",
        -8.236706468639191
      ],
      [
        "ск",
        -8.237578254316478
      ],
      [
        "ходе",
        -8.239191029626195
      ],
      [
        "международн",
        -8.23993931777467
      ],
      [
        "пла",
        -8.24302055741994
      ],
      [
        "бел",
        -8.24630498647767
      ],
      [
        "прокуратур",
        -8.247845425450958
      ],
      [
        "губернатор",
        -8.247955157160616
      ],
      [
        "сотрудничеств",
        -8.248043175629661
      ],
      [
        "э",
        -8.250122293547587
      ],
      [
        "ями",
        -8.252033279733306
      ],
      [
        "программ",
        -8.257078590938288
      ],
      [
        "ает",
        -8.257630874678467
      ],
      [
        "депутат",
        -8.262643101125928
      ],
      [
        "га",
        -8.262771151812352
      ],
      [
        "поддержк",
        -8.26532447451262
      ],
      [
        "района",
        -8.268255273564066
      ],
      [
        "пока",
        -8.271169672470844
      ],
      [
        "часть",
        -8.27750978960618
      ],
      [
        "средств",
        -8.278784486311826
      ],
      [
        "ут",
        -8.288844541130006
      ],
      [
        "город",
        -8.289583843269321
      ],
      [
        "администраци",
        -8.28988909336103
      ],
      [
        "нескольк",
        -8.290314704187118
      ],
      [
        "права",
        -8.29071869500893
      ],
      [
        "кром",
        -8.291911439598518
      ],
      [
        "именно",
        -8.292250026103716
      ],
      [
        "политик",
        -8.293696497003292
      ],
      [
        "во",
        -8.297585057368392
      ],
      [
        "спорт",
        -8.300720563222901
      ],
      [
        "основ",
        -8.30291986893891
      ],
      [
        "средства",
        -8.304614623535446
      ],
      [
        "-то",
        -8.307896894724044
      ],
      [
        "фонд",
        -8.311679026247969
      ],
      [
        "подробн",
        -8.314520822377588
      ],
      [
        "ситуаци",
        -8.315467259032728
      ],
      [
        "ле",
        -8.31602227116043
      ],
      [
        "де",
        -8.316284574826746
      ],
      [
        "дела",
        -8.31994176921455
      ],
      [
        "перв",
        -8.327066690393114
      ],
      [
        "ось",
        -8.327552781748931
      ],
      [
        "оставляет",
        -8.330871598905732
      ],
      [
        "орган",
        -8.33153293452582
      ],
      [
        "?",
        -8.333097673482998
      ],
      [
        "дмитри",
        -8.333099685126717
      ],
      [
        "реализаци",
        -8.333436808331795
      ],
      [
        "алексе",
        -8.333732442489737
      ],
      [
        "создани",
        -8.336461687597113
      ],
      [
        "снижени",
        -8.336630540900874
      ],
      [
        "организации",
        -8.338367245848382
      ],
      [
        "специалист",
        -8.340758689284474
      ],
      [
        "место",
        -8.340997806222608
      ],
      [
        "курорт",
        -8.343519124330856
      ],
      [
        "вы",
        -8.345814739991665
      ],
      [
        "стало",
        -8.346613701090893
      ],
      [
        "К",
        -8.354711679009068
      ],
      [
        "стать",
        -8.356592448397496
      ],
      [
        "вой",
        -8.363349115764098
      ],
      [
        "предприяти",
        -8.363523232343908
      ],
      [
        "систем",
        -8.373217810483753
      ],
      [
        "или",
        -8.374777168042149
      ],
      [
        "беспилотник",
        -8.374912996769755
      ],
      [
        "ряд",
        -8.375729859276683
      ],
      [
        "y",
        -8.376677877038563
      ],
      [
        "лов",
        -8.376828204280583
      ],
      [
        "начала",
        -8.377161434742781
      ],
      [
        "октябр",
        -8.377976756277205
      ],
      [
        "+",
        -8.378552218937543
      ],
      [
        "тысяч",
        -8.378719002790678
      ],
      [
        "трамп",
        -8.3789892652544
      ],
      [
        "которо",
        -8.379204445976907
      ],
      [
        "подчеркнул",
        -8.379964370352102
      ],
      [
        "человека",
        -8.38034608089039
      ],
      [
        "таки",
        -8.381795906508852
      ],
      [
        "ков",
        -8.383196278234342
      ],
      [
        "дут",
        -8.383250235393083
      ],
      [
        "решение",
        -8.391396735252133
      ],
      [
        "кова",
        -8.394060786164179
      ],
      [
        "служб",
        -8.394386391826906
      ],
      [
        "серге",
        -8.398960256005351
      ],
      [
        "парк",
        -8.39997821203061
      ],
      [
        "министр",
        -8.401537459056122
      ],
      [
        "министра",
        -8.402065441652926
      ],
      [
        "кубан",
        -8.406397729351424
      ],
      [
        "свои",
        -8.406425181926615
      ],
      [
        "d",
        -8.4131059643602
      ],
      [
        "нарушения",
        -8.414419804264696
      ],
      [
        "недвижимост",
        -8.417271770930315
      ],
      [
        "ском",
        -8.42107625372142
      ],
      [
        "выставк",
        -8.421083919872217
      ],
      [
        "считает",
        -8.426831601965405
      ],
      [
        "ит",
        -8.427546948569795
      ],
      [
        "соглашени",
        -8.429463653754578
      ],
      [
        "Р",
        -8.431097993264633
      ],
      [
        "комитет",
        -8.433362274576087
      ],
      [
        "транспорт",
        -8.434667667262511
      ],
      [
        "перво",
        -8.4352563339885
      ],
      [
        "банк",
        -8.435289002995836
      ],
      [
        "прошл",
        -8.436371834500864
      ],
      [
        "выше",
        -8.436524516490286
      ],
      [
        "граждан",
        -8.437357140624984
      ],
      [
        "енко",
        -8.438710058387567
      ],
      [
        "ие",
        -8.440146641985683
      ],
      [
        "кой",
        -8.442985676120486
      ],
      [
        "фон",
        -8.445158520926196
      ],
      [
        "путин",
        -8.445358594242341
      ],
      [
        "ново",
        -8.4463332353808
      ],
      [
        "да",
        -8.446375758678501
      ],
      [
        "семь",
        -8.448552503673685
      ],
      [
        "регионально",
        -8.44935159159177
      ],
      [
        "ма",
        -8.460515811022844
      ],
      [
        "школ",
        -8.462764143712663
      ],
      [
        "договор",
        -8.465258589199516
      ],
      [
        "ъ-",
        -8.470217780083797
      ],
      [
        "ии",
        -8.472167132748897
      ],
      [
        "люд",
        -8.475148614248848
      ],
      [
        "a",
        -8.475932171112095
      ],
      [
        "участник",
        -8.476423854605414
      ],
      [
        "планирует",
        -8.477434478112071
      ],
      [
        "ограничени",
        -8.478401917782572
      ],
      [
        "помощь",
        -8.480643085018993
      ],
      [
        "дет",
        -8.480956303278552
      ],
      [
        "случае",
        -8.482176260935702
      ],
      [
        "без",
        -8.484953874598599
      ],
      [
        "дел",
        -8.486556000427747
      ],
      [
        "товар",
        -8.490383844547262
      ],
      [
        "направлени",
        -8.492318215187392
      ],
      [
        "заседани",
        -8.492448441974304
      ],
      [
        "рынке",
        -8.497149910304636
      ],
      [
        "федеральн",
        -8.500119049173119
      ],
      [
        "фильм",
        -8.500802918970347
      ],
      [
        "оказал",
        -8.50953710514653
      ],
      [
        "анна",
        -8.512505543714214
      ],
      [
        "второ",
        -8.515137099982566
      ],
      [
        "дом",
        -8.517561889514504
      ],
      [
        "ует",
        -8.519121250763282
      ],
      [
        "истори",
        -8.520594664417459
      ],
      [
        "власт",
        -8.5210736915741
      ],
      [
        "су",
        -8.522115415720968
      ],
      [
        "отмечает",
        -8.528925269510392
      ],
      [
        "со",
        -8.529973567239058
      ],
      [
        "вечер",
        -8.530182642241776
      ],
      [
        "счет",
        -8.532503893050313
      ],
      [
        "мэр",
        -8.533823363585466
      ],
      [
        "втор",
        -8.536147419860807
      ],
      [
        "предложени",
        -8.537733828756263
      ],
      [
        "жил",
        -8.54038393139712
      ],
      [
        "ля",
        -8.540633667057884
      ],
      [
        "проверк",
        -8.542007626128603
      ],
      [
        "домов",
        -8.545033429942972
      ],
      [
        "ни",
        -8.547314449219277
      ],
      [
        "ке",
        -8.547488829383068
      ],
      [
        "фигурант",
        -8.552647676150725
      ],
      [
        "един",
        -8.552881881306899
      ],
      [
        "ния",
        -8.558408449856866
      ],
      [
        "крупны",
        -8.559283322479795
      ],
      [
        "принят",
        -8.56205099364675
      ],
      [
        "мира",
        -8.562192079321083
      ],
      [
        "эксперт",
        -8.573311610458681
      ],
      [
        "g",
        -8.574301463912214
      ],
      [
        "r",
        -8.575060289555662
      ],
      [
        "четыре",
        -8.57881853936355
      ],
      [
        "$",
        -8.584358401059516
      ],
      [
        "инфраструктур",
        -8.58436303285626
      ],
      [
        "екатеринбург",
        -8.584379973256034
      ],
      [
        "деньги",
        -8.584487194328668
      ],
      [
        "генпрокуратур",
        -8.584508725580307
      ],
      [
        "законодательств",
        -8.584713544680142
      ],
      [
        "задержал",
        -8.585425281881452
      ],
      [
        "ение",
        -8.586948561453012
      ],
      [
        "то",
        -8.587188734045268
      ],
      [
        "жизни",
        -8.588565447834723
      ],
      [
        "улиц",
        -8.596156035623508
      ],
      [
        "установил",
        -8.598066330357703
      ],
      [
        "больш",
        -8.600635412132446
      ],
      [
        "части",
        -8.601225946083881
      ],
      [
        "количество",
        -8.604935271934828
      ],
      [
        "пространств",
        -8.60568715989892
      ],
      [
        "Д",
        -8.606056029166158
      ],
      [
        "деятельност",
        -8.611317204874224
      ],
      [
        "полици",
        -8.611365354516987
      ],
      [
        "штраф",
        -8.612509392356618
      ],
      [
        "центра",
        -8.613931437461776
      ],
      [
        "золото",
        -8.615613949620354
      ],
      [
        "государств",
        -8.616302211770758
      ],
      [
        "деятельность",
        -8.616506780124054
      ],
      [
        "прокурор",
        -8.616534985986917
      ],
      [
        "i",
        -8.620115553319087
      ],
      [
        "ость",
        -8.620877512511257
      ],
      [
        "пост",
        -8.62149167011918
      ],
      [
        "строительство",
        -8.62349558905478
      ],
      [
        "свобод",
        -8.624284816170253
      ],
      [
        "лучши",
        -8.625182091159537
      ],
      [
        "рынк",
        -8.630581907927024
      ],
      [
        "актив",
        -8.63260598907928
      ],
      [
        "вд",
        -8.636393777093247
      ],
      [
        "идет",
        -8.638232093976402
      ],
      [
        "дол",
        -8.643036292699406
      ],
      [
        "санкт-петербург",
        -8.64318194062583
      ],
      [
        "telegram-канал",
        -8.643181950173235
      ],
      [
        "возбудил",
        -8.643182159024903
      ],
      [
        "отменен",
        -8.6442278272565
      ],
      [
        "премьер",
        -8.644238374966017
      ],
      [
        "производств",
        -8.64464383120721
      ],
      [
        "состояни",
        -8.645174373025668
      ],
      [
        "трех",
        -8.645706243928053
      ],
      [
        "представитель",
        -8.647782950676206
      ],
      [
        "назвал",
        -8.648603825691458
      ],
      [
        "иск",
        -8.649655260513455
      ],
      [
        "находит",
        -8.65072749551781
      ],
      [
        "активно",
        -8.650845321520412
      ],
      [
        "этим",
        -8.653908345093383
      ],
      [
        "самолет",
        -8.654011271651113
      ],
      [
        "сумм",
        -8.655619200952206
      ],
      [
        "виктор",
        -8.657819844733043
      ],
      [
        "включа",
        -8.658087769007704
      ],
      [
        "ставк",
        -8.658089844584438
      ],
      [
        "региональн",
        -8.65816055353886
      ],
      [
        "некоторы",
        -8.658320206320791
      ],
      [
        "украин",
        -8.659077839517469
      ],
      [
        "удмурти",
        -8.65945440553629
      ],
      [
        "международно",
        -8.660756514630961
      ],
      [
        "оборон",
        -8.66276872635759
      ],
      [
        "предприятия",
        -8.663111267686226
      ],
      [
        "лиц",
        -8.663660488054393
      ],
      [
        "бизнес",
        -8.667189060962702
      ],
      [
        "5",
        -8.667428973062115
      ],
      [
        "многи",
        -8.670138861144128
      ],
      [
        "министерств",
        -8.670301848361465
      ],
      [
        "вод",
        -8.67136946724428
      ],
      [
        "нато",
        -8.671572981298148
      ],
      [
        "стала",
        -8.671657690205599
      ],
      [
        "али",
        -8.6719569917358
      ],
      [
        "рек",
        -8.674666501306179
      ],
      [
        "площадь",
        -8.676401071979146
      ],
      [
        "очен",
        -8.676436360824349
      ],
      [
        "необходимо",
        -8.677068823171396
      ],
      [
        "ять",
        -8.677124055993872
      ],
      [
        "недел",
        -8.677376263624607
      ],
      [
        "запрет",
        -8.67931347957212
      ],
      [
        "чен",
        -8.68156292157443
      ],
      [
        "вид",
        -8.683817131418667
      ],
      [
        "вская",
        -8.684539208841581
      ],
      [
        "лиш",
        -8.686045603988518
      ],
      [
        "ил",
        -8.692259680307544
      ],
      [
        "гу",
        -8.69353422404737
      ],
      [
        "развитие",
        -8.695774510938126
      ],
      [
        "готов",
        -8.696350450819292
      ],
      [
        "причин",
        -8.696862673241638
      ],
      [
        "защит",
        -8.699334681533442
      ],
      [
        "p",
        -8.69965598484441
      ],
      [
        "кажды",
        -8.700212829879348
      ],
      [
        "t",
        -8.701537129857245
      ],
      [
        "ремонт",
        -8.705801707021134
      ],
      [
        "од",
        -8.706071980512814
      ],
      [
        "артем",
        -8.707592761748739
      ],
      [
        "асс",
        -8.70787882283176
      ],
      [
        "наш",
        -8.70884582410128
      ],
      [
        "2",
        -8.709035480081875
      ],
      [
        "усман",
        -8.709113150666205
      ],
      [
        "контрол",
        -8.71468201096764
      ],
      [
        "направил",
        -8.71685515769576
      ],
      [
        "татьян",
        -8.718096337057034
      ],
      [
        "ова",
        -8.718308536961157
      ],
      [
        "скольк",
        -8.719077770600263
      ],
      [
        "w",
        -8.721454757806534
      ],
      [
        "представител",
        -8.721807395274556
      ],
      [
        "женщин",
        -8.72241858357943
      ],
      [
        "ина",
        -8.724739828877397
      ],
      [
        "российско",
        -8.725223393222366
      ],
      [
        "эта",
        -8.726914932693655
      ],
      [
        "месяц",
        -8.72804587853012
      ],
      [
        "роста",
        -8.730255822469768
      ],
      [
        "енных",
        -8.734422654664161
      ],
      [
        "ющих",
        -8.734827204045224
      ],
      [
        "прошло",
        -8.73516605018441
      ],
      [
        "меры",
        -8.736716956745449
      ],
      [
        "l",
        -8.739168996454232
      ],
      [
        "сил",
        -8.740179180422949
      ],
      [
        "июл",
        -8.74241909847439
      ],
      [
        "атак",
        -8.742533045634193
      ],
      [
        "источник",
        -8.743225290525203
      ],
      [
        "встреч",
        -8.745698752811705
      ],
      [
        "ев",
        -8.746229078276542
      ],
      [
        "показател",
        -8.747221963618216
      ],
      [
        "спортивны",
        -8.747483289943094
      ],
      [
        "опыт",
        -8.748007785391263
      ],
      [
        "секретар",
        -8.749192590487858
      ],
      [
        "ник",
        -8.754917317724924
      ],
      [
        "феврал",
        -8.761106370533778
      ],
      [
        "управлени",
        -8.761968429387348
      ],
      [
        "течени",
        -8.762831165808612
      ],
      [
        "дум",
        -8.763792695431667
      ],
      [
        "чи",
        -8.765245131316806
      ],
      [
        "важно",
        -8.766657938614154
      ],
      [
        "зад",
        -8.769077767266163
      ],
      [
        "етс",
        -8.76918575815427
      ],
      [
        "отдыха",
        -8.76945431968362
      ],
      [
        "Ф",
        -8.769820158536454
      ],
      [
        "обеспечени",
        -8.770628805340642
      ],
      [
        "ал",
        -8.770754775741366
      ],
      [
        "оста",
        -8.772148020429857
      ],
      [
        "предусмотрен",
        -8.772348648264312
      ],
      [
        "декабр",
        -8.772357402273379
      ],
      [
        "кандидатур",
        -8.77254450369132
      ],
      [
        "форум",
        -8.772571610004665
      ],
      [
        "продукци",
        -8.772781984214264
      ],
      [
        "укреплени",
        -8.773548565363592
      ],
      [
        "татарстан",
        -8.77358101799406
      ],
      [
        "связан",
        -8.773663857589952
      ],
      [
        "туризм",
        -8.773754143307501
      ],
      [
        "наталь",
        -8.77378361891683
      ],
      [
        "добавил",
        -8.77411630403987
      ],
      [
        "ировать",
        -8.776528562170313
      ],
      [
        "день",
        -8.777168163789389
      ],
      [
        "котором",
        -8.780737344587243
      ],
      [
        "парти",
        -8.7817774993568
      ],
      [
        "взрыв",
        -8.78228728137343
      ],
      [
        "on",
        -8.782496882010438
      ],
      [
        "оборот",
        -8.78362801767738
      ],
      [
        "наше",
        -8.783958407045722
      ],
      [
        "возможность",
        -8.783995626546925
      ],
      [
        "нии",
        -8.786843677162068
      ],
      [
        "установлен",
        -8.788112505967993
      ],
      [
        "c",
        -8.788800042430537
      ],
      [
        "организаци",
        -8.789475589588545
      ],
      [
        "государственн",
        -8.79324501562571
      ],
      [
        "уровн",
        -8.79351969890475
      ],
      [
        "документ",
        -8.795393834728952
      ],
      [
        "все",
        -8.797038157230695
      ],
      [
        "структур",
        -8.797723415845823
      ],
      [
        "-м",
        -8.798336765740045
      ],
      [
        "ин",
        -8.80552757984124
      ],
      [
        "судов",
        -8.807714168027548
      ],
      [
        "назначен",
        -8.808089894454564
      ],
      [
        "направления",
        -8.811617872639346
      ],
      [
        "здоровь",
        -8.813024373305534
      ],
      [
        "акци",
        -8.813884354991934
      ],
      [
        "мар",
        -8.814470773087391
      ],
      [
        "ген",
        -8.81506586383459
      ],
      [
        "бывши",
        -8.816999728728938
      ],
      [
        "пер",
        -8.818604841034483
      ],
      [
        "труд",
        -8.818758571973632
      ],
      [
        "мнени",
        -8.81880385818005
      ],
      [
        "мин",
        -8.818913731990428
      ],
      [
        "персонал",
        -8.819393313523406
      ],
      [
        "wa",
        -8.820616322250325
      ],
      [
        "лина",
        -8.82117402192534
      ],
      [
        "ень",
        -8.823558563545383
      ],
      [
        "ва",
        -8.8277716175565
      ],
      [
        "М",
        -8.827878458279862
      ],
      [
        "ров",
        -8.828080621982913
      ],
      [
        "ски",
        -8.828834931768245
      ],
      [
        "груз",
        -8.83044546661177
      ],
      [
        "рина",
        -8.833237546365325
      ],
      [
        "дс",
        -8.837107605854122
      ],
      [
        "прав",
        -8.837443684756693
      ],
      [
        "задержан",
        -8.837605369639636
      ],
      [
        "процесс",
        -8.838521462573219
      ],
      [
        "сумма",
        -8.842584337336628
      ],
      [
        "ведомств",
        -8.843593159580259
      ],
      [
        "/",
        -8.843777164633286
      ],
      [
        "девочк",
        -8.843778772812538
      ],
      [
        "момотов",
        -8.843797890745108
      ],
      [
        "движения",
        -8.843871348321146
      ],
      [
        "контракт",
        -8.843879954118416
      ],
      [
        "саратов",
        -8.84388464559522
      ],
      [
        "предложил",
        -8.844505588540656
      ],
      [
        "госпож",
        -8.84452606652668
      ],
      [
        "экономик",
        -8.84517433219401
      ],
      [
        "обратил",
        -8.845286699614912
      ],
      [
        "внимани",
        -8.845572092773573
      ],
      [
        "снизил",
        -8.846284625855043
      ],
      [
        "следствие",
        -8.847272561477336
      ],
      [
        "ное",
        -8.847537686645381
      ],
      [
        "сохранени",
        -8.847626608524845
      ],
      [
        "ребен",
        -8.847871666338335
      ],
      [
        "поэтом",
        -8.85129122210554
      ],
      [
        "природ",
        -8.853135449548109
      ],
      [
        "пик",
        -8.853895708716456
      ],
      [
        "проводит",
        -8.854777849060813
      ],
      [
        "партнер",
        -8.854851951173478
      ],
      [
        "требования",
        -8.855931332317741
      ],
      [
        "уда",
        -8.856790259131742
      ],
      [
        "бренд",
        -8.857559472109514
      ],
      [
        "пор",
        -8.857778569322779
      ],
      [
        "оборудовани",
        -8.859087383756808
      ],
      [
        "судей",
        -8.863853976243526
      ],
      [
        "нужн",
        -8.866675391035184
      ],
      [
        "парламент",
        -8.868395212647997
      ],
      [
        "начальник",
        -8.868631900720029
      ],
      [
        "вести",
        -8.86948148423302
      ],
      [
        "пострадал",
        -8.87044622174534
      ],
      [
        "цел",
        -8.872547925944518
      ],
      [
        "нижне",
        -8.874816604800351
      ],
      [
        "краснодарском",
        -8.875335280079923
      ],
      [
        "мене",
        -8.875387062331642
      ],
      [
        "вых",
        -8.8757905438882
      ],
      [
        "условия",
        -8.876252578258242
      ],
      [
        "чу",
        -8.877383487514466
      ],
      [
        "ссыл",
        -8.877480369330046
      ],
      [
        "b",
        -8.878152953403884
      ],
      [
        "ние",
        -8.878543331527716
      ],
      [
        "торгов",
        -8.879661184757397
      ],
      [
        "состав",
        -8.87969011396796
      ],
      [
        "ких",
        -8.880488219736286
      ],
      [
        "баз",
        -8.881376887741512
      ],
      [
        "прием",
        -8.881474610174406
      ],
      [
        "рас",
        -8.884620012674413
      ],
      [
        "аренд",
        -8.88489609420758
      ],
      [
        "стратегически",
        -8.888032406713023
      ],
      [
        "дня",
        -8.89247117790199
      ],
      [
        "изо",
        -8.894689467945842
      ],
      [
        "Г",
        -8.895013489832479
      ],
      [
        "должн",
        -8.895468797744815
      ],
      [
        "чай",
        -8.895658583178482
      ],
      [
        "следуе",
        -8.89913430932371
      ],
      [
        "имуществ",
        -8.902526029325085
      ],
      [
        "кон",
        -8.904570443398793
      ],
      [
        "открыл",
        -8.907502249586992
      ],
      [
        "ская",
        -8.908422703446252
      ],
      [
        "ью",
        -8.909766482195577
      ],
      [
        "зон",
        -8.909853186324643
      ],
      [
        "ников",
        -8.913285936640694
      ],
      [
        "объекта",
        -8.915146925960293
      ],
      [
        "две",
        -8.915246624859106
      ],
      [
        "площад",
        -8.916372770061647
      ],
      [
        "прост",
        -8.918276875274895
      ],
      [
        "ти",
        -8.919365527556444
      ],
      [
        "качестве",
        -8.920424105973646
      ],
      [
        "зарплат",
        -8.920702877598098
      ],
      [
        "константин",
        -8.920799170569527
      ],
      [
        "дональд",
        -8.92081828706258
      ],
      [
        "возбужден",
        -8.920998501244494
      ],
      [
        "вячеслав",
        -8.92102971189064
      ],
      [
        "пояснил",
        -8.921160302791057
      ],
      [
        "созда",
        -8.92117709157969
      ],
      [
        "интерфакс",
        -8.921477324904677
      ],
      [
        "букмекер",
        -8.922156402082171
      ],
      [
        "созыв",
        -8.923309964473795
      ],
      [
        "моты",
        -8.924126524978124
      ],
      [
        "содержани",
        -8.924631229720813
      ],
      [
        "одн",
        -8.924698166433544
      ],
      [
        "вооружения",
        -8.925728223286882
      ],
      [
        "спрос",
        -8.926559902515791
      ],
      [
        "должен",
        -8.927256514211638
      ],
      [
        "вмест",
        -8.927580317536604
      ],
      [
        "ции",
        -8.931378273148614
      ],
      [
        "особенно",
        -8.932116488925166
      ],
      [
        "рабоч",
        -8.93216847224466
      ],
      [
        "У",
        -8.93594039063694
      ],
      [
        "вс",
        -8.940216306088752
      ],
      [
        "модел",
        -8.9421304651318
      ],
      [
        "ерте",
        -8.942856485699767
      ],
      [
        "итога",
        -8.945485618355548
      ],
      [
        "ства",
        -8.948130299119466
      ],
      [
        "выросл",
        -8.948292800680681
      ],
      [
        "шест",
        -8.948357089349392
      ],
      [
        "ируют",
        -8.948791599051594
      ],
      [
        "са",
        -8.949244888132554
      ],
      [
        "ше",
        -8.949879254950059
      ],
      [
        "общ",
        -8.951031774421704
      ],
      [
        "необходимы",
        -8.951625850186012
      ],
      [
        "зам",
        -8.951802276931776
      ],
      [
        "марте",
        -8.953137673654728
      ],
      [
        "ситуация",
        -8.95323654345069
      ],
      [
        "использовани",
        -8.953377695479102
      ],
      [
        "-й",
        -8.953467188188391
      ],
      [
        "размер",
        -8.953911103808156
      ],
      [
        "находя",
        -8.956313018013631
      ],
      [
        "зле",
        -8.956598705292395
      ],
      [
        "предложение",
        -8.960597475502308
      ],
      [
        "автомобиле",
        -8.961445487839875
      ],
      [
        "ответчик",
        -8.961633673715543
      ],
      [
        "белгород",
        -8.96177396694653
      ],
      [
        "месяца",
        -8.961830258688416
      ],
      [
        "отдел",
        -8.964834894421433
      ],
      [
        "верси",
        -8.965743050675686
      ],
      [
        "h",
        -8.966143335284663
      ],
      [
        "инициатив",
        -8.967222233643163
      ],
      [
        "что",
        -8.969582272066972
      ],
      [
        "тех",
        -8.971139498366629
      ],
      [
        "ирует",
        -8.972223178975284
      ],
      [
        "пиш",
        -8.974706226115078
      ],
      [
        "ль",
        -8.977360200876488
      ],
      [
        "класса",
        -8.977779647892646
      ],
      [
        "таким",
        -8.97858160737544
      ],
      [
        "нарушени",
        -8.978644859627847
      ],
      [
        "удар",
        -8.98001644881583
      ],
      [
        "образ",
        -8.983389995271367
      ],
      [
        "пс",
        -8.984313672256793
      ],
      [
        "заместител",
        -8.985194642685581
      ],
      [
        "налогов",
        -8.986121214371456
      ],
      [
        "част",
        -8.986204497644456
      ],
      [
        "in",
        -8.987354090564132
      ],
      [
        "нами",
        -8.988786852353995
      ],
      [
        "турист",
        -8.989474144920433
      ],
      [
        "ком",
        -8.990956486446368
      ],
      [
        "пят",
        -8.993222898944403
      ],
      [
        "дрон",
        -8.99467686523795
      ],
      [
        "хранени",
        -8.994970932904153
      ],
      [
        "цев",
        -8.99824792462736
      ],
      [
        "правления",
        -8.998456143986964
      ],
      [
        "мир",
        -8.999928801567878
      ],
      [
        "ростовско",
        -9.003038155840986
      ],
      [
        "количеств",
        -9.003064524637413
      ],
      [
        "апартамент",
        -9.00403429997743
      ],
      [
        "объявил",
        -9.004043150868938
      ],
      [
        "благодар",
        -9.004043964475233
      ],
      [
        "ноябр",
        -9.004052540954977
      ],
      [
        "законопроект",
        -9.00405753209553
      ],
      [
