{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "I": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "`": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "«": 79,
      "­": 80,
      "·": 81,
      "»": 82,
      "А": 83,
      "Б": 84,
      "В": 85,
      "Г": 86,
      "Д": 87,
      "Е": 88,
      "Ж": 89,
      "З": 90,
      "И": 91,
      "К": 92,
      "Л": 93,
      "М": 94,
      "Н": 95,
      "О": 96,
      "П": 97,
      "Р": 98,
      "С": 99,
      "Т": 100,
      "У": 101,
      "Ф": 102,
      "Х": 103,
      "Ц": 104,
      "Ч": 105,
      "Ш": 106,
      "Э": 107,
      "Ю": 108,
      "Я": 109,
      "а": 110,
      "б": 111,
      "в": 112,
      "г": 113,
      "д": 114,
      "е": 115,
      "ж": 116,
      "з": 117,
      "и": 118,
      "й": 119,
      "к": 120,
      "л": 121,
      "м": 122,
      "н": 123,
      "о": 124,
      "п": 125,
      "р": 126,
      "с": 127,
      "т": 128,
      "у": 129,
      "ф": 130,
      "х": 131,
      "ц": 132,
      "ч": 133,
      "ш": 134,
      "щ": 135,
      "ъ": 136,
      "ы": 137,
      "ь": 138,
      "э": 139,
      "ю": 140,
      "я": 141,
      "ё": 142,
      "–": 143,
      "—": 144,
      "‘": 145,
      "’": 146,
      "“": 147,
      "”": 148,
      "„": 149,
      "…": 150,
      "€": 151,
      "№": 152,
      "##п": 153,
      "##о": 154,
      "##а": 155,
      "##н": 156,
      "##и": 157,
      "##л": 158,
      "##в": 159,
      "##с": 160,
      "##к": 161,
      "##м": 162,
      "##ы": 163,
      "##е": 164,
      "##х": 165,
      "##д": 166,
      "##ж": 167,
      "##ю": 168,
      "##ь": 169,
      "##р": 170,
      "##ц": 171,
      "##б": 172,
      "##ч": 173,
      "##t": 174,
      "##-": 175,
      "##т": 176,
      "##г": 177,
      "##я": 178,
      "##ш": 179,
      "##щ": 180,
      "##й": 181,
      "##у": 182,
      "##з": 183,
      "##p": 184,
      "##l": 185,
      "##ф": 186,
      "##·": 187,
      "##5": 188,
      "##/": 189,
      "##0": 190,
      "##r": 191,
      "##o": 192,
      "##u": 193,
      "##a": 194,
      "##n": 195,
      "##y": 196,
      "##x": 197,
      "##b": 198,
      "##s": 199,
      "##,": 200,
      "##1": 201,
      "##e": 202,
      "##d": 203,
      "##k": 204,
      "##К": 205,
      "##А": 206,
      "##»": 207,
      "##i": 208,
      "##ъ": 209,
      "##3": 210,
      "##%": 211,
      "##О": 212,
      "##Г": 213,
      "##2": 214,
      "##c": 215,
      "##э": 216,
      "##.": 217,
      "##—": 218,
      "##g": 219,
      "##m": 220,
      "##f": 221,
      "##h": 222,
      "##v": 223,
      "##9": 224,
      "##z": 225,
      "##У": 226,
      "##С": 227,
      "##Б": 228,
      "##B": 229,
      "##S": 230,
      "##6": 231,
      "##w": 232,
      "##Ш": 233,
      "##Н": 234,
      "##З": 235,
      "##4": 236,
      "##7": 237,
      "##…": 238,
      "##I": 239,
      "##N": 240,
      "##L": 241,
      "##E": 242,
      "##:": 243,
      "##ё": 244,
      "##+": 245,
      "##8": 246,
      "##Т": 247,
      "##П": 248,
      "##Е": 249,
      "##В": 250,
      "##Д": 251,
      "##A": 252,
      "##Ч": 253,
      "##'": 254,
      "##Р": 255,
      "##Ц": 256,
      "##И": 257,
      "##М": 258,
      "##M": 259,
      "##W": 260,
      "##Ф": 261,
      "##q": 262,
      "##G": 263,
      "##–": 264,
      "##Л": 265,
      "##Х": 266,
      "##j": 267,
      "##`": 268,
      "##O": 269,
      "##V": 270,
      "##D": 271,
      "##­": 272,
      "##Я": 273,
      "##C": 274,
      "##?": 275,
      "##Э": 276,
      "##Ж": 277,
      "##ст": 278,
      "##ен": 279,
      "##ов": 280,
      "##ра": 281,
      "##но": 282,
      "##ро": 283,
      "##ан": 284,
      "##ре": 285,
      "##um": 286,
      "num": 287,
      "##ал": 288,
      "##од": 289,
      "##ск": 290,
      "##ет": 291,
      "##ер": 292,
      "##ны": 293,
      "##ел": 294,
      "##ит": 295,
      "##ол": 296,
      "##ени": 297,
      "##ор": 298,
      "##ом": 299,
      "##ат": 300,
      "##ил": 301,
      "##ин": 302,
      "##го": 303,
      "##он": 304,
      "##от": 305,
      "##ств": 306,
      "##ци": 307,
      "##ар": 308,
      "##ос": 309,
      "##ик": 310,
      "##ла": 311,
      "об": 312,
      "ра": 313,
      "##им": 314,
      "##ся": 315,
      "##ек": 316,
      "##ед": 317,
      "##ем": 318,
      "на": 319,
      "со": 320,
      "про": 321,
      "##ани": 322,
      "ст": 323,
      "##ой": 324,
      "##ей": 325,
      "за": 326,
      "##ри": 327,
      "##ам": 328,
      "пре": 329,
      "##сти": 330,
      "##ения": 331,
      "##ель": 332,
      "##ру": 333,
      "##на": 334,
      "##об": 335,
      "##ич": 336,
      "##ий": 337,
      "##ив": 338,
      "по": 339,
      "##ент": 340,
      "##ка": 341,
      "##ных": 342,
      "##ав": 343,
      "от": 344,
      "год": 345,
      "ре": 346,
      "##ров": 347,
      "##их": 348,
      "##ев": 349,
      "вы": 350,
      "##ного": 351,
      "##ак": 352,
      "##ной": 353,
      "##оро": 354,
      "##ии": 355,
      "##ят": 356,
      "##ран": 357,
      "##уб": 358,
      "##из": 359,
      "##сп": 360,
      "##сс": 361,
      "##аль": 362,
      "##ого": 363,
      "##да": 364,
      "под": 365,
      "##ут": 366,
      "##еск": 367,
      "##ие": 368,
      "##ение": 369,
      "при": 370,
      "##ные": 371,
      "##ия": 372,
      "##ции": 373,
      "##ог": 374,
      "##уд": 375,
      "пред": 376,
      "##оз": 377,
      "##ми": 378,
      "##ать": 379,
      "##ют": 380,
      "##али": 381,
      "##ник": 382,
      "##сть": 383,
      "##ный": 384,
      "##ает": 385,
      "пол": 386,
      "##или": 387,
      "##став": 388,
      "##рав": 389,
      "##ект": 390,
      "##ере": 391,
      "##ку": 392,
      "##сл": 393,
      "ин": 394,
      "##ля": 395,
      "##кт": 396,
      "##итель": 397,
      "##ль": 398,
      "раз": 399,
      "##ую": 400,
      "##ном": 401,
      "##оль": 402,
      "ком": 403,
      "##осс": 404,
      "##рат": 405,
      "##ской": 406,
      "##ур": 407,
      "##ли": 408,
      "##ая": 409,
      "##ки": 410,
      "##не": 411,
      "##ож": 412,
      "##оп": 413,
      "##ых": 414,
      "##ход": 415,
      "##ическ": 416,
      "##ги": 417,
      "св": 418,
      "сп": 419,
      "##уж": 420,
      "##уч": 421,
      "года": 422,
      "росс": 423,
      "##ест": 424,
      "##ства": 425,
      "##то": 426,
      "##ост": 427,
      "##ид": 428,
      "сл": 429,
      "кот": 430,
      "руб": 431,
      "##ас": 432,
      "##ным": 433,
      "##ист": 434,
      "##ез": 435,
      "##ред": 436,
      "##ания": 437,
      "##еч": 438,
      "из": 439,
      "##ить": 440,
      "##ко": 441,
      "##же": 442,
      "##ности": 443,
      "##ыв": 444,
      "##каз": 445,
      "##общ": 446,
      "##ина": 447,
      "##ря": 448,
      "##пл": 449,
      "##ера": 450,
      "##жд": 451,
      "##оч": 452,
      "сообщ": 453,
      "кон": 454,
      "##бот": 455,
      "##ное": 456,
      "так": 457,
      "##ность": 458,
      "кра": 459,
      "##иц": 460,
      "##орт": 461,
      "##аз": 462,
      "мл": 463,
      "не": 464,
      "пер": 465,
      "##ала": 466,
      "##ствен": 467,
      "воз": 468,
      "##мен": 469,
      "##яб": 470,
      "руб.": 471,
      "##ок": 472,
      "##ова": 473,
      "##ще": 474,
      "##ад": 475,
      "##ис": 476,
      "##ами": 477,
      "уч": 478,
      "##ег": 479,
      "##ител": 480,
      "обла": 481,
      "##ые": 482,
      "##ерж": 483,
      "##ум": 484,
      "ты": 485,
      "##яв": 486,
      "##ского": 487,
      "##ают": 488,
      "ав": 489,
      "ос": 490,
      "##ство": 491,
      "гос": 492,
      "нов": 493,
      "##аци": 494,
      "##ации": 495,
      "##ый": 496,
      "##ила": 497,
      "##ром": 498,
      "##род": 499,
      "году": 500,
      "##ная": 501,
      "пр": 502,
      "оп": 503,
      "##лав": 504,
      "##арт": 505,
      "объ": 506,
      "##уп": 507,
      "##ении": 508,
      "работ": 509,
      "ан": 510,
      "##иров": 511,
      "сов": 512,
      "##с.": 513,
      "суд": 514,
      "##ется": 515,
      "тыс.": 516,
      "##лен": 517,
      "##атель": 518,
      "##прав": 519,
      "##ора": 520,
      "##стан": 521,
      "ме": 522,
      "##ир": 523,
      "реги": 524,
      "котор": 525,
      "де": 526,
      "##ай": 527,
      "##нов": 528,
      "##ня": 529,
      "од": 530,
      "##ке": 531,
      "##ков": 532,
      "комп": 533,
      "пос": 534,
      "##ое": 535,
      "##ус": 536,
      "пл": 537,
      "сам": 538,
      "пере": 539,
      "##аст": 540,
      "##орм": 541,
      "также": 542,
      "это": 543,
      "##ющ": 544,
      "##ений": 545,
      "##ание": 546,
      "##ября": 547,
      "области": 548,
      "##ском": 549,
      "##ании": 550,
      "мо": 551,
      "##ах": 552,
      "##ше": 553,
      "регион": 554,
      "сред": 555,
      "##лю": 556,
      "##иж": 557,
      "##екс": 558,
      "##ыт": 559,
      "##рос": 560,
      "##держ": 561,
      "до": 562,
      "##вод": 563,
      "##сно": 564,
      "мин": 565,
      "ор": 566,
      "сент": 567,
      "##ский": 568,
      "россии": 569,
      "##сь": 570,
      "##олж": 571,
      "##имо": 572,
      "ар": 573,
      "##лед": 574,
      "##иль": 575,
      "кол": 576,
      "##чи": 577,
      "##лад": 578,
      "##та": 579,
      "##ета": 580,
      "прав": 581,
      "##зов": 582,
      "##ици": 583,
      "##гу": 584,
      "##ными": 585,
      "##ную": 586,
      "прод": 587,
      "##льт": 588,
      "##уш": 589,
      "##ены": 590,
      "млн": 591,
      "дв": 592,
      "дел": 593,
      "##ики": 594,
      "пост": 595,
      "ка": 596,
      "эк": 597,
      "##ле": 598,
      "дан": 599,
      "рф": 600,
      "##роп": 601,
      "состав": 602,
      "орг": 603,
      "сентября": 604,
      "ку": 605,
      "##мет": 606,
      "заяв": 607,
      "##дел": 608,
      "##яз": 609,
      "##рет": 610,
      "##руп": 611,
      "получ": 612,
      "пров": 613,
      "нач": 614,
      "проект": 615,
      "стро": 616,
      "##вер": 617,
      "##га": 618,
      "##гра": 619,
      "##за": 620,
      "##анд": 621,
      "##рем": 622,
      "##мер": 623,
      "##овор": 624,
      "разв": 625,
      "авт": 626,
      "ал": 627,
      "те": 628,
      "##ба": 629,
      "##ун": 630,
      "ук": 631,
      "##ников": 632,
      "соб": 633,
      "##служ": 634,
      "рас": 635,
      "россий": 636,
      "лет": 637,
      "чел": 638,
      "##ощ": 639,
      "##лет": 640,
      "госп": 641,
      "##цион": 642,
      "##ось": 643,
      "##ять": 644,
      "инф": 645,
      "мест": 646,
      "##еров": 647,
      "##атер": 648,
      "##люч": 649,
      "ди": 650,
      "ма": 651,
      "ск": 652,
      "##але": 653,
      "##нач": 654,
      "нед": 655,
      "##ления": 656,
      "##ится": 657,
      "##ейств": 658,
      "перв": 659,
      "##ыш": 660,
      "##рд": 661,
      "##гла": 662,
      "##ению": 663,
      "наз": 664,
      "произ": 665,
      "млрд": 666,
      "пом": 667,
      "##вет": 668,
      "##ма": 669,
      "##ести": 670,
      "##ень": 671,
      "##ская": 672,
      "##руд": 673,
      "представ": 674,
      "горо": 675,
      "зап": 676,
      "##ается": 677,
      "исп": 678,
      "ок": 679,
      "##ес": 680,
      "##зд": 681,
      "##ена": 682,
      "##ских": 683,
      "рай": 684,
      "##ател": 685,
      "пресс": 686,
      "вед": 687,
      "глав": 688,
      "нар": 689,
      "##зу": 690,
      "##ализ": 691,
      "##станов": 692,
      "моск": 693,
      "органи": 694,
      "дом": 695,
      "им": 696,
      "##мент": 697,
      "##ым": 698,
      "##реб": 699,
      "##оне": 700,
      "пов": 701,
      "##аб": 702,
      "##ян": 703,
      "##сто": 704,
      "##ана": 705,
      "##ком": 706,
      "##ух": 707,
      "##убл": 708,
      "пресс-": 709,
      "во": 710,
      "фед": 711,
      "##оров": 712,
      "##ими": 713,
      "##иче": 714,
      "красно": 715,
      "сер": 716,
      "ту": 717,
      "##про": 718,
      "##ее": 719,
      "##есп": 720,
      "##зид": 721,
      "##ерн": 722,
      "##ась": 723,
      "пар": 724,
      "цент": 725,
      "##па": 726,
      "##ция": 727,
      "развит": 728,
      "федера": 729,
      "ген": 730,
      "иск": 731,
      "спорт": 732,
      "##зидент": 733,
      "уд": 734,
      "##аж": 735,
      "##рит": 736,
      "направ": 737,
      "##руг": 738,
      "ист": 739,
      "##ающ": 740,
      "ру": 741,
      "##ещ": 742,
      "##юд": 743,
      "##ено": 744,
      "челов": 745,
      "уг": 746,
      "##те": 747,
      "##ших": 748,
      "##ступ": 749,
      "зак": 750,
      "предп": 751,
      "след": 752,
      "основ": 753,
      "долж": 754,
      "##ию": 755,
      "##бур": 756,
      "##уз": 757,
      "##стран": 758,
      "##ству": 759,
      "алекс": 760,
      "господ": 761,
      "ры": 762,
      "ран": 763,
      "сот": 764,
      "связ": 765,
      "спе": 766,
      "без": 767,
      "кв": 768,
      "су": 769,
      "##мест": 770,
      "##казал": 771,
      "строитель": 772,
      "мар": 773,
      "##хран": 774,
      "##стро": 775,
      "прот": 776,
      "президент": 777,
      "инт": 778,
      "человек": 779,
      "сотруд": 780,
      "пот": 781,
      "##пу": 782,
      "##ни": 783,
      "##ление": 784,
      "##мот": 785,
      "##ческ": 786,
      "##енд": 787,
      "##раз": 788,
      "##ские": 789,
      "##она": 790,
      "отно": 791,
      "##ники": 792,
      "##ителей": 793,
      "прин": 794,
      "объект": 795,
      "минист": 796,
      "па": 797,
      "##лож": 798,
      "##ории": 799,
      "согла": 800,
      "приз": 801,
      "##ующ": 802,
      "пресс-служ": 803,
      "боль": 804,
      "вс": 805,
      "##сов": 806,
      "##ук": 807,
      "##олн": 808,
      "которо": 809,
      "зан": 810,
      "ча": 811,
      "##ерс": 812,
      "##еры": 813,
      "##рият": 814,
      "сво": 815,
      "##жду": 816,
      "участ": 817,
      "компании": 818,
      "москв": 819,
      "действ": 820,
      "ог": 821,
      "сч": 822,
      "##сед": 823,
      "##тра": 824,
      "##рект": 825,
      "##стве": 826,
      "реш": 827,
      "ведом": 828,
      "ад": 829,
      "##иш": 830,
      "##иру": 831,
      "##вин": 832,
      "##де": 833,
      "##-за": 834,
      "##енных": 835,
      "послед": 836,
      "рост": 837,
      "тер": 838,
      "##вед": 839,
      "##ры": 840,
      "##це": 841,
      "##-п": 842,
      "##гов": 843,
      "##ул": 844,
      "##аны": 845,
      "акт": 846,
      "сн": 847,
      "##иб": 848,
      "##вел": 849,
      "##мин": 850,
      "##тов": 851,
      "##ящ": 852,
      "##ования": 853,
      "##рок": 854,
      "расс": 855,
      "нап": 856,
      "из-за": 857,
      "##ителя": 858,
      "между": 859,
      "врем": 860,
      "усл": 861,
      "##анов": 862,
      "##олов": 863,
      "##аний": 864,
      "##народ": 865,
      "##ках": 866,
      "##щего": 867,
      "##ней": 868,
      "##лект": 869,
      "##сн": 870,
      "##ура": 871,
      "##сказ": 872,
      "##ностью": 873,
      "тури": 874,
      "международ": 875,
      "буд": 876,
      "матер": 877,
      "##олог": 878,
      "##ому": 879,
      "##ика": 880,
      "обвин": 881,
      "данным": 882,
      "наруш": 883,
      "организ": 884,
      "против": 885,
      "рек": 886,
      "сем": 887,
      "##рыв": 888,
      "##рев": 889,
      "##ением": 890,
      "##ему": 891,
      "наход": 892,
      "стра": 893,
      "отк": 894,
      "##ятель": 895,
      "прим": 896,
      "который": 897,
      "аэ": 898,
      "зд": 899,
      "см": 900,
      "##ош": 901,
      "##еро": 902,
      "##иков": 903,
      "расп": 904,
      "прош": 905,
      "задерж": 906,
      "##ального": 907,
      "поддерж": 908,
      "##уры": 909,
      "сообщает": 910,
      "уча": 911,
      "информ": 912,
      "специ": 913,
      "матери": 914,
      "вз": 915,
      "гра": 916,
      "установ": 917,
      "яв": 918,
      "##ло": 919,
      "##са": 920,
      "##еж": 921,
      "##ди": 922,
      "##ша": 923,
      "созд": 924,
      "##ация": 925,
      "##ковод": 926,
      "эксп": 927,
      "автом": 928,
      "##ощад": 929,
      "время": 930,
      "вод": 931,
      "друг": 932,
      "##кой": 933,
      "##ращ": 934,
      "##но-": 935,
      "##еле": 936,
      "##ата": 937,
      "##атив": 938,
      "##город": 939,
      "стол": 940,
      "выс": 941,
      "необ": 942,
      "##ацию": 943,
      "чет": 944,
      "##ний": 945,
      "##дар": 946,
      "##ущ": 947,
      "общ": 948,
      "сто": 949,
      "ст.": 950,
      "компл": 951,
      "которые": 952,
      "тех": 953,
      "##минист": 954,
      "ап": 955,
      "влад": 956,
      "говор": 957,
      "##мож": 958,
      "##ца": 959,
      "##алог": 960,
      "стал": 961,
      "отмет": 962,
      "##ранич": 963,
      "предлож": 964,
      "##имость": 965,
      "производ": 966,
      "краснодар": 967,
      "господин": 968,
      "ми": 969,
      "тран": 970,
      "управ": 971,
      "##нер": 972,
      "##че": 973,
      "##год": 974,
      "##ерт": 975,
      "поз": 976,
      "##ева": 977,
      "площад": 978,
      "руковод": 979,
      "отнош": 980,
      "вт": 981,
      "вид": 982,
      "##жи": 983,
      "##иту": 984,
      "##альной": 985,
      "подро": 986,
      "##аться": 987,
      "##ической": 988,
      "слов": 989,
      "сообщил": 990,
      "анд": 991,
      "автомоб": 992,
      "иг": 993,
      "ост": 994,
      "рей": 995,
      "сег": 996,
      "чи": 997,
      "##оре": 998,
      "##ним": 999,
      "##уст": 1000,
      "##овской": 1001,
      "##ским": 1002,
      "##отов": 1003,
      "##ются": 1004,
      "##курат": 1005,
      "##опас": 1006,
      "##шего": 1007,
      "директ": 1008,
      "безопас": 1009,
      "пресс-служба": 1010,
      "больш": 1011,
      "террит": 1012,
      "числ": 1013,
      "ат": 1014,
      "груп": 1015,
      "мет": 1016,
      "оч": 1017,
      "##еб": 1018,
      "##ra": 1019,
      "##аты": 1020,
      "##ился": 1021,
      "##рукт": 1022,
      "##редел": 1023,
      "региона": 1024,
      "продолж": 1025,
      "##ропорт": 1026,
      "явля": 1027,
      "необход": 1028,
      "воп": 1029,
      "##иод": 1030,
      "##ти": 1031,
      "##рей": 1032,
      "##ремен": 1033,
      "##илась": 1034,
      "респ": 1035,
      "##альных": 1036,
      "##удар": 1037,
      "##ника": 1038,
      "##куп": 1039,
      "##ического": 1040,
      "государ": 1041,
      "вк": 1042,
      "доб": 1043,
      "тра": 1044,
      "фор": 1045,
      "##аш": 1046,
      "##вал": 1047,
      "##дин": 1048,
      "##упл": 1049,
      "##раж": 1050,
      "##ели": 1051,
      "##ций": 1052,
      "реализ": 1053,
      "##алист": 1054,
      "##нес": 1055,
      "##нее": 1056,
      "##него": 1057,
      "##ических": 1058,
      "возмож": 1059,
      "##ители": 1060,
      "рассказ": 1061,
      "ранее": 1062,
      "огранич": 1063,
      "аэропорт": 1064,
      "комплекс": 1065,
      "бел": 1066,
      "круп": 1067,
      "сша": 1068,
      "##пут": 1069,
      "##ион": 1070,
      "##сы": 1071,
      "##мы": 1072,
      "##цен": 1073,
      "##бы": 1074,
      "##чин": 1075,
      "##ска": 1076,
      "##ило": 1077,
      "стран": 1078,
      "##ному": 1079,
      "конт": 1080,
      "период": 1081,
      "дело": 1082,
      "исполь": 1083,
      "кор": 1084,
      "мом": 1085,
      "сб": 1086,
      "треб": 1087,
      "элект": 1088,
      "##оо": 1089,
      "##ниц": 1090,
      "##ью": 1091,
      "##ант": 1092,
      "##анных": 1093,
      "##режд": 1094,
      "##ерк": 1095,
      "соот": 1096,
      "##иверс": 1097,
      "отд": 1098,
      "объем": 1099,
      "меся": 1100,
      "##имости": 1101,
      "##густ": 1102,
      "культ": 1103,
      "город": 1104,
      "актив": 1105,
      "вопрос": 1106,
      "республ": 1107,
      "ак": 1108,
      "дост": 1109,
      "луч": 1110,
      "мод": 1111,
      "эт": 1112,
      "##аг": 1113,
      "##аем": 1114,
      "##су": 1115,
      "##му": 1116,
      "##етер": 1117,
      "наш": 1118,
      "ответ": 1119,
      "количе": 1120,
      "вос": 1121,
      "дол": 1122,
      "дем": 1123,
      "доро": 1124,
      "зол": 1125,
      "парт": 1126,
      "##ара": 1127,
      "##лей": 1128,
      "##ья": 1129,
      "##-к": 1130,
      "##on": 1131,
      "##енно": 1132,
      "##алось": 1133,
      "##одня": 1134,
      "##ете": 1135,
      "обесп": 1136,
      "сочи": 1137,
      "прив": 1138,
      "##ляет": 1139,
      "##аются": 1140,
      "плани": 1141,
      "##грам": 1142,
      "федераль": 1143,
      "предприят": 1144,
      "рын": 1145,
      "заним": 1146,
      "сегодня": 1147,
      "бесп": 1148,
      "дет": 1149,
      "дев": 1150,
      "куб": 1151,
      "мол": 1152,
      "сф": 1153,
      "сан": 1154,
      "фран": 1155,
      "##пы": 1156,
      "##ну": 1157,
      "##виж": 1158,
      "##яд": 1159,
      "##ший": 1160,
      "##шие": 1161,
      "програм": 1162,
      "сторо": 1163,
      "инв": 1164,
      "##ужд": 1165,
      "август": 1166,
      "деятель": 1167,
      "компания": 1168,
      "города": 1169,
      "уголов": 1170,
      "александ": 1171,
      "админист": 1172,
      "обеспеч": 1173,
      "бюд": 1174,
      "нат": 1175,
      "ситу": 1176,
      "ун": 1177,
      "##ние": 1178,
      "##ером": 1179,
      "##ге": 1180,
      "##раст": 1181,
      "##оло": 1182,
      "зако": 1183,
      "прев": 1184,
      "показ": 1185,
      "выб": 1186,
      "##спорт": 1187,
      "##коном": 1188,
      "арт": 1189,
      "##строй": 1190,
      "участи": 1191,
      "соответ": 1192,
      "##етербур": 1193,
      "золот": 1194,
      "бюдж": 1195,
      "законо": 1196,
      "вла": 1197,
      "гор": 1198,
      "жен": 1199,
      "ию": 1200,
      "пут": 1201,
      "сум": 1202,
      "ч.": 1203,
      "##ниче": 1204,
      "##вар": 1205,
      "##катер": 1206,
      "##меч": 1207,
      "##рен": 1208,
      "##le": 1209,
      "##работ": 1210,
      "##ласс": 1211,
      "##сят": 1212,
      "резу": 1213,
      "полит": 1214,
      "одна": 1215,
      "среди": 1216,
      "двух": 1217,
      "назнач": 1218,
      "призн": 1219,
      "безопасности": 1220,
      "результ": 1221,
      "мен": 1222,
      "увел": 1223,
      "##вор": 1224,
      "##мках": 1225,
      "##рыт": 1226,
      "рамках": 1227,
      "страт": 1228,
      "##стическ": 1229,
      "##евой": 1230,
      "##акт": 1231,
      "##ятся": 1232,
      "##сслед": 1233,
      "##альные": 1234,
      "##ались": 1235,
      "служ": 1236,
      "##ждан": 1237,
      "депут": 1238,
      "заявил": 1239,
      "около": 1240,
      "##ателя": 1241,
      "является": 1242,
      "увелич": 1243,
      "день": 1244,
      "лиш": 1245,
      "мог": 1246,
      "##ап": 1247,
      "##лов": 1248,
      "##лич": 1249,
      "##жим": 1250,
      "##ступл": 1251,
      "##рор": 1252,
      "##рех": 1253,
      "##итет": 1254,
      "##оргов": 1255,
      "##атор": 1256,
      "##ике": 1257,
      "обще": 1258,
      "постав": 1259,
      "инд": 1260,
      "укра": 1261,
      "развития": 1262,
      "суда": 1263,
      "будут": 1264,
      "важ": 1265,
      "исслед": 1266,
      "кар": 1267,
      "люд": 1268,
      "неск": 1269,
      "род": 1270,
      "сил": 1271,
      "тем": 1272,
      "ус": 1273,
      "фин": 1274,
      "ход": 1275,
      "шк": 1276,
      "эта": 1277,
      "##лог": 1278,
      "##дет": 1279,
      "##чен": 1280,
      "##тин": 1281,
      "##ерш": 1282,
      "##оруж": 1283,
      "##атов": 1284,
      "##инов": 1285,
      "##цию": 1286,
      "прода": 1287,
      "став": 1288,
      "поп": 1289,
      "председ": 1290,
      "сообщили": 1291,
      "##роме": 1292,
      "работы": 1293,
      "помощ": 1294,
      "счит": 1295,
      "страны": 1296,
      "словам": 1297,
      "андрей": 1298,
      "территории": 1299,
      "несколь": 1300,
      "биз": 1301,
      "ев": 1302,
      "мно": 1303,
      "мед": 1304,
      "оф": 1305,
      "пра": 1306,
      "фести": 1307,
      "цел": 1308,
      "##сел": 1309,
      "##ерат": 1310,
      "##цев": 1311,
      "##-то": 1312,
      "##ях": 1313,
      "##уру": 1314,
      "##овой": 1315,
      "##ование": 1316,
      "##илот": 1317,
      "##ику": 1318,
      "##икан": 1319,
      "состо": 1320,
      "зам": 1321,
      "##ениях": 1322,
      "##ентов": 1323,
      "отмеч": 1324,
      "выстав": 1325,
      "выпу": 1326,
      "##ссий": 1327,
      "крас": 1328,
      "возб": 1329,
      "особ": 1330,
      "проекта": 1331,
      "недвиж": 1332,
      "районе": 1333,
      "центра": 1334,
      "спортив": 1335,
      "граждан": 1336,
      "второ": 1337,
      "включ": 1338,
      "использов": 1339,
      "бук": 1340,
      "дог": 1341,
      "екатер": 1342,
      "каз": 1343,
      "лю": 1344,
      "сез": 1345,
      "трет": 1346,
      "уров": 1347,
      "цен": 1348,
      "эконом": 1349,
      "##оск": 1350,
      "##ано": 1351,
      "##лев": 1352,
      "##сиров": 1353,
      "##дз": 1354,
      "##говор": 1355,
      "##ует": 1356,
      "##уще": 1357,
      "##er": 1358,
      "##рад": 1359,
      "##ался": 1360,
      "##ерв": 1361,
      "##ине": 1362,
      "завод": 1363,
      "##рий": 1364,
      "##альный": 1365,
      "случ": 1366,
      "доход": 1367,
      "правитель": 1368,
      "глава": 1369,
      "ведомства": 1370,
      "столиц": 1371,
      "четы": 1372,
      "транспорт": 1373,
      "подроб": 1374,
      "контро": 1375,
      "планиру": 1376,
      "беспилот": 1377,
      "гост": 1378,
      "лид": 1379,
      "лиц": 1380,
      "та": 1381,
      "уп": 1382,
      "ут": 1383,
      "##пот": 1384,
      "##ащ": 1385,
      "##иг": 1386,
      "##ины": 1387,
      "##лив": 1388,
      "##бол": 1389,
      "##черк": 1390,
      "##стре": 1391,
      "##олет": 1392,
      "##ствия": 1393,
      "##един": 1394,
      "режим": 1395,
      "подчерк": 1396,
      "рублей": 1397,
      "края": 1398,
      "##ябин": 1399,
      "новых": 1400,
      "кажд": 1401,
      "согласно": 1402,
      "##траф": 1403,
      "стратег": 1404,
      "бан": 1405,
      "воро": 1406,
      "газ": 1407,
      "готов": 1408,
      "зем": 1409,
      "ко": 1410,
      "мэ": 1411,
      "муз": 1412,
      "част": 1413,
      "##нут": 1414,
      "##иф": 1415,
      "##иск": 1416,
      "##лем": 1417,
      "##кова": 1418,
      "##бе": 1419,
      "##ясн": 1420,
      "##оруд": 1421,
      "##онт": 1422,
      "обрат": 1423,
      "соз": 1424,
      "сохран": 1425,
      "отдел": 1426,
      "выступ": 1427,
      "##иться": 1428,
      "##ственного": 1429,
      "ант": 1430,
      "пострад": 1431,
      "вооруж": 1432,
      "специалист": 1433,
      "отметил": 1434,
      "числе": 1435,
      "александр": 1436,
      "люб": 1437,
      "te": 1438,
      "дек": 1439,
      "доп": 1440,
      "зна": 1441,
      "знач": 1442,
      "имен": 1443,
      "кур": 1444,
      "кроме": 1445,
      "пор": 1446,
      "сод": 1447,
      "топ": 1448,
      "##вол": 1449,
      "##мур": 1450,
      "##датель": 1451,
      "##яч": 1452,
      "##енный": 1453,
      "##ност": 1454,
      "оборуд": 1455,
      "##анию": 1456,
      "##акс": 1457,
      "##ально": 1458,
      "##ились": 1459,
      "##истем": 1460,
      "##ечение": 1461,
      "##ывает": 1462,
      "определ": 1463,
      "десят": 1464,
      "каче": 1465,
      "##леж": 1466,
      "произош": 1467,
      "кв.": 1468,
      "услов": 1469,
      "обвиня": 1470,
      "прошл": 1471,
      "стоимость": 1472,
      "директор": 1473,
      "-лет": 1474,
      "аг": 1475,
      "быв": 1476,
      "вер": 1477,
      "ит": 1478,
      "как": 1479,
      "класс": 1480,
      "ник": 1481,
      "нек": 1482,
      "окт": 1483,
      "сказал": 1484,
      "фон": 1485,
      "фут": 1486,
      "##ости": 1487,
      "##иже": 1488,
      "##лек": 1489,
      "##мек": 1490,
      "##ыми": 1491,
      "##ьев": 1492,
      "##яж": 1493,
      "##фер": 1494,
      "##стра": 1495,
      "##енного": 1496,
      "##анные": 1497,
      "##итета": 1498,
      "завер": 1499,
      "##рии": 1500,
      "вып": 1501,
      "##уберн": 1502,
      "##ительно": 1503,
      "разм": 1504,
      "##ические": 1505,
      "таких": 1506,
      "работу": 1507,
      "совет": 1508,
      "соверш": 1509,
      "##ижения": 1510,
      "провед": 1511,
      "##ещения": 1512,
      "президента": 1513,
      "министер": 1514,
      "москвы": 1515,
      "услу": 1516,
      "атак": 1517,
      "момент": 1518,
      "однако": 1519,
      "''": 1520,
      "``": 1521,
      "амер": 1522,
      "бере": 1523,
      "жителей": 1524,
      "лин": 1525,
      "торгов": 1526,
      "ули": 1527,
      "ъ-": 1528,
      "##нем": 1529,
      "##игу": 1530,
      "##ва": 1531,
      "##мит": 1532,
      "##есс": 1533,
      "##ье": 1534,
      "##чив": 1535,
      "##ового": 1536,
      "##алов": 1537,
      "##алась": 1538,
      "##ствующ": 1539,
      "##аров": 1540,
      "прокурат": 1541,
      "стали": 1542,
      "пок": 1543,
      "##миров": 1544,
      "##ходит": 1545,
      "##ически": 1546,
      "изъ": 1547,
      "средств": 1548,
      "##рослав": 1549,
      "проектов": 1550,
      "дома": 1551,
      "име": 1552,
      "заключ": 1553,
      "сотрудниче": 1554,
      "объектов": 1555,
      "которого": 1556,
      "информации": 1557,
      "участие": 1558,
      "могут": 1559,
      "ходе": 1560,
      "бизнес": 1561,
      "букмек": 1562,
      "заверш": 1563,
      "ао": 1564,
      "бар": 1565,
      "гл": 1566,
      "губерн": 1567,
      "дж": 1568,
      "жиз": 1569,
      "ино": 1570,
      "кл": 1571,
      "март": 1572,
      "он": 1573,
      "пят": 1574,
      "фигу": 1575,
      "##них": 1576,
      "##ип": 1577,
      "##еш": 1578,
      "##рим": 1579,
      "##ям": 1580,
      "##разов": 1581,
      "##нок": 1582,
      "##нолог": 1583,
      "##рон": 1584,
      "##инбур": 1585,
      "обс": 1586,
      "зав": 1587,
      "замест": 1588,
      "##риров": 1589,
      "##ениями": 1590,
      "подоз": 1591,
      "##кумент": 1592,
      "##сли": 1593,
      "возд": 1594,
      "##скому": 1595,
      "документ": 1596,
      "кап": 1597,
      "провер": 1598,
      "собствен": 1599,
      "район": 1600,
      "##проект": 1601,
      "генпро": 1602,
      "части": 1603,
      "часть": 1604,
      "здоров": 1605,
      "других": 1606,
      "отдых": 1607,
      "молод": 1608,
      "администра": 1609,
      "универс": 1610,
      "законодатель": 1611,
      "мног": 1612,
      "именно": 1613,
      "итог": 1614,
      "дмит": 1615,
      "жиль": 1616,
      "зар": 1617,
      "мот": 1618,
      "нев": 1619,
      "нез": 1620,
      "норм": 1621,
      "поб": 1622,
      "ян": 1623,
      "##пис": 1624,
      "##лег": 1625,
      "##вд": 1626,
      "##беле": 1627,
      "##gra": 1628,
      "##енной": 1629,
      "##овали": 1630,
      "##анет": 1631,
      "оборо": 1632,
      "##анием": 1633,
      "засед": 1634,
      "пока": 1635,
      "##иях": 1636,
      "##неш": 1637,
      "россия": 1638,
      "##езд": 1639,
      "конку": 1640,
      "объедин": 1641,
      "средства": 1642,
      "составляет": 1643,
      "курор": 1644,
      "провод": 1645,
      "##ышлен": 1646,
      "организов": 1647,
      "истор": 1648,
      "связи": 1649,
      "марк": 1650,
      "человека": 1651,
      "##мотр": 1652,
      "организации": 1653,
      "материале": 1654,
      "владим": 1655,
      "трам": 1656,
      "корп": 1657,
      "доступ": 1658,
      "дембеле": 1659,
      "##мурт": 1660,
      "иностран": 1661,
      "аре": 1662,
      "бол": 1663,
      "вак": 1664,
      "веч": 1665,
      "гол": 1666,
      "гру": 1667,
      "дра": 1668,
      "кат": 1669,
      "кам": 1670,
      "канд": 1671,
      "нал": 1672,
      "оказал": 1673,
      "пс": 1674,
      "публ": 1675,
      "ряд": 1676,
      "сдел": 1677,
      "тов": 1678,
      "факт": 1679,
      "юж": 1680,
      "##о-": 1681,
      "##ира": 1682,
      "##се": 1683,
      "##сон": 1684,
      "##ец": 1685,
      "##длеж": 1686,
      "##ренд": 1687,
      "##цуз": 1688,
      "##ты": 1689,
      "##яна": 1690,
      "##зы": 1691,
      "##ar": 1692,
      "##енные": 1693,
      "##рой": 1694,
      "##оды": 1695,
      "##оры": 1696,
      "##ате": 1697,
      "##особ": 1698,
      "##емп": 1699,
      "соци": 1700,
      "простран": 1701,
      "защ": 1702,
      "##альная": 1703,
      "##еред": 1704,
      "котора": 1705,
      "персон": 1706,
      "тыся": 1707,
      "##ацион": 1708,
      "совета": 1709,
      "##лено": 1710,
      "которых": 1711,
      "регионального": 1712,
      "дости": 1713,
      "маг": 1714,
      "района": 1715,
      "центр": 1716,
      "##ающих": 1717,
      "##ающие": 1718,
      "интер": 1719,
      "соглаш": 1720,
      "эксперт": 1721,
      "стало": 1722,
      "отношении": 1723,
      "необходим": 1724,
      "##муртии": 1725,
      "кандид": 1726,
      "которая": 1727,
      "аут": 1728,
      "дон": 1729,
      "даль": 1730,
      "дум": 1731,
      "зат": 1732,
      "ки": 1733,
      "кос": 1734,
      "мал": 1735,
      "ниж": 1736,
      "пон": 1737,
      "пять": 1738,
      "суб": 1739,
      "сказ": 1740,
      "систем": 1741,
      "форм": 1742,
      "филь": 1743,
      "штраф": 1744,
      "##лении": 1745,
      "##вест": 1746,
      "##смот": 1747,
      "##хоз": 1748,
      "##жа": 1749,
      "##тор": 1750,
      "##яли": 1751,
      "##шим": 1752,
      "##фф": 1753,
      "##an": 1754,
      "##in": 1755,
      "##эт": 1756,
      "##скую": 1757,
      "##готов": 1758,
      "##онов": 1759,
      "образов": 1760,
      "науч": 1761,
      "проф": 1762,
      "##ивает": 1763,
      "появ": 1764,
      "##альное": 1765,
      "##дач": 1766,
      "поль": 1767,
      "##куро": 1768,
      "инст": 1769,
      "разработ": 1770,
      "##ожд": 1771,
      "##ический": 1772,
      "слож": 1773,
      "совмест": 1774,
      "судеб": 1775,
      "место": 1776,
      "склад": 1777,
      "федерации": 1778,
      "строительства": 1779,
      "решение": 1780,
      "последние": 1781,
      "высок": 1782,
      "технолог": 1783,
      "управления": 1784,
      "республики": 1785,
      "бюджет": 1786,
      "власти": 1787,
      "женщ": 1788,
      "##ченко": 1789,
      "несколько": 1790,
      "практ": 1791,
      "недвижимости": 1792,
      "##дзор": 1793,
      "случа": 1794,
      "содерж": 1795,
      "американ": 1796,
      "курорта": 1797,
      "владимир": 1798,
      "бла": 1799,
      "введ": 1800,
      "встре": 1801,
      "жил": 1802,
      "ив": 1803,
      "кит": 1804,
      "коро": 1805,
      "ключ": 1806,
      "ман": 1807,
      "муж": 1808,
      "нем": 1809,
      "налог": 1810,
      "оказ": 1811,
      "пис": 1812,
      "рус": 1813,
      "тел": 1814,
      "трех": 1815,
      "уб": 1816,
      "указ": 1817,
      "##остав": 1818,
      "##иции": 1819,
      "##лось": 1820,
      "##сут": 1821,
      "##мат": 1822,
      "##ыч": 1823,
      "##дум": 1824,
      "##ьер": 1825,
      "##бу": 1826,
      "##чет": 1827,
      "##глав": 1828,
      "##ями": 1829,
      "##овых": 1830,
      "##рал": 1831,
      "##репл": 1832,
      "##орд": 1833,
      "##атар": 1834,
      "##онч": 1835,
      "##отор": 1836,
      "##екар": 1837,
      "наб": 1838,
      "сок": 1839,
      "проис": 1840,
      "стат": 1841,
      "стать": 1842,
      "##наб": 1843,
      "покуп": 1844,
      "##ента": 1845,
      "##евра": 1846,
      "##акон": 1847,
      "##орож": 1848,
      "природ": 1849,
      "иници": 1850,
      "##урн": 1851,
      "##редит": 1852,
      "изб": 1853,
      "область": 1854,
      "мероп": 1855,
      "##няя": 1856,
      "перед": 1857,
      "мощ": 1858,
      "##шее": 1859,
      "начала": 1860,
      "челябин": 1861,
      "маш": 1862,
      "исполн": 1863,
      "повыш": 1864,
      "краснода": 1865,
      "потреб": 1866,
      "действия": 1867,
      "счет": 1868,
      "сниз": 1869,
      "автомобил": 1870,
      "##оохран": 1871,
      "рынке": 1872,
      "августе": 1873,
      "уголовное": 1874,
      "##legra": 1875,
      "школ": 1876,
      "считает": 1877,
      "фестив": 1878,
      "выпуск": 1879,
      "договор": 1880,
      "екатеринбур": 1881,
      "telegra": 1882,
      "инициатив": 1883,
      "мероприят": 1884,
      "telegram": 1885,
      "баз": 1886,
      "баш": 1887,
      "вел": 1888,
      "вик": 1889,
      "зв": 1890,
      "мат": 1891,
      "мус": 1892,
      "макс": 1893,
      "мвд": 1894,
      "ниже": 1895,
      "рос": 1896,
      "смер": 1897,
      "точ": 1898,
      "февра": 1899,
      "##нул": 1900,
      "##кот": 1901,
      "##ких": 1902,
      "##ками": 1903,
      "##мун": 1904,
      "##еп": 1905,
      "##ех": 1906,
      "##ея": 1907,
      "##ющего": 1908,
      "##цы": 1909,
      "##чик": 1910,
      "##шли": 1911,
      "##уре": 1912,
      "##форм": 1913,
      "##ское": 1914,
      "##олож": 1915,
      "##илли": 1916,
      "##ары": 1917,
      "обяз": 1918,
      "##екрет": 1919,
      "стаб": 1920,
      "отмен": 1921,
      "##дает": 1922,
      "предус": 1923,
      "##ляр": 1924,
      "раза": 1925,
      "##номоч": 1926,
      "коми": 1927,
      "##ратив": 1928,
      "свое": 1929,
      "способ": 1930,
      "##точ": 1931,
      "##инадлеж": 1932,
      "##ряд": 1933,
      "##плат": 1934,
      "##ябре": 1935,
      "##иса": 1936,
      "принадлеж": 1937,
      "аналог": 1938,
      "аренд": 1939,
      "##иция": 1940,
      "расш": 1941,
      "помог": 1942,
      "домов": 1943,
      "генера": 1944,
      "источ": 1945,
      "кварт": 1946,
      "москве": 1947,
      "турист": 1948,
      "откры": 1949,
      "сфере": 1950,
      "программ": 1951,
      "стороны": 1952,
      "октября": 1953,
      "улице": 1954,
      "фигуран": 1955,
      "дмитрий": 1956,
      "защит": 1957,
      "тысяч": 1958,
      "##атарстан": 1959,
      "максим": 1960,
      "fm": 1961,
      "бп": 1962,
      "бл": 1963,
      "бор": 1964,
      "вол": 1965,
      "вой": 1966,
      "времен": 1967,
      "диз": 1968,
      "еди": 1969,
      "един": 1970,
      "ипот": 1971,
      "лич": 1972,
      "ооо": 1973,
      "рем": 1974,
      "сы": 1975,
      "сро": 1976,
      "сев": 1977,
      "течение": 1978,
      "хран": 1979,
      "чемп": 1980,
      "ярослав": 1981,
      "##арат": 1982,
      "##ват": 1983,
      "##есть": 1984,
      "##хов": 1985,
      "##рин": 1986,
      "##бо": 1987,
      "##боль": 1988,
      "##es": 1989,
      "##энер": 1990,
      "##овать": 1991,
      "##ало": 1992,
      "##ске": 1993,
      "##ину": 1994,
      "##ота": 1995,
      "##ствие": 1996,
      "##лаг": 1997,
      "общего": 1998,
      "##рив": 1999,
      "##руж": 2000,
      "##ивать": 2001,
      "пож": 2002,
      "поч": 2003,
      "регу": 2004,
      "выдел": 2005,
      "подт": 2006,
      "подпис": 2007,
      "приговор": 2008,
      "предостав": 2009,
      "коммер": 2010,
      "свет": 2011,
      "своб": 2012,
      "##ечения": 2013,
      "перм": 2014,
      "##ственных": 2015,
      "##щее": 2016,
      "учрежд": 2017,
      "новый": 2018,
      "##артам": 2019,
      "анна": 2020,
      "современ": 2021,
      "##лена": 2022,
      "одного": 2023,
      "арм": 2024,
      "дела": 2025,
      "событ": 2026,
      "масс": 2027,
      "##атели": 2028,
      "наркот": 2029,
      "суще": 2030,
      "потер": 2031,
      "министр": 2032,
      "##цесс": 2033,
      "##-петербур": 2034,
      "туристическ": 2035,
      "примен": 2036,
      "мира": 2037,
      "позвол": 2038,
      "виде": 2039,
      "группы": 2040,
      "добав": 2041,
      "белгород": 2042,
      "француз": 2043,
      "##раструкт": 2044,
      "продаж": 2045,
      "некотор": 2046,
      "выполн": 2047,
      "жизни": 2048,
      "генпрокурат": 2049,
      "аутиз": 2050,
      "##набж": 2051,
      "бпла": 2052,
      "асс": 2053,
      "би": 2054,
      "ве": 2055,
      "верс": 2056,
      "гу": 2057,
      "дсн": 2058,
      "жел": 2059,
      "зн": 2060,
      "идет": 2061,
      "кли": 2062,
      "кредит": 2063,
      "много": 2064,
      "маст": 2065,
      "нан": 2066,
      "нуж": 2067,
      "ноч": 2068,
      "остав": 2069,
      "срок": 2070,
      "тру": 2071,
      "устрой": 2072,
      "уточ": 2073,
      "фоне": 2074,
      "час": 2075,
      "шт": 2076,
      "##нар": 2077,
      "##ией": 2078,
      "##во": 2079,
      "##с-": 2080,
      "##смен": 2081,
      "##ман": 2082,
      "##мышлен": 2083,
      "##чит": 2084,
      "##шей": 2085,
      "##укт": 2086,
      "##фик": 2087,
      "##vi": 2088,
      "##ерб": 2089,
      "##илия": 2090,
      "раст": 2091,
      "##еки": 2092,
      "##еда": 2093,
      "процесс": 2094,
      "структ": 2095,
      "##рид": 2096,
      "преступл": 2097,
      "рез": 2098,
      "выяв": 2099,
      "##дают": 2100,
      "причин": 2101,
      "##ляют": 2102,
      "##кт-петербур": 2103,
      "измен": 2104,
      "извест": 2105,
      "сообщал": 2106,
      "несмот": 2107,
      "объяв": 2108,
      "работа": 2109,
      "работе": 2110,
      "##ирован": 2111,
      "##айте": 2112,
      "компаний": 2113,
      "миним": 2114,
      "##числ": 2115,
      "права": 2116,
      "постро": 2117,
      "эколог": 2118,
      "данные": 2119,
      "начале": 2120,
      "укрепл": 2121,
      "инфраструкт": 2122,
      "##парат": 2123,
      "развитие": 2124,
      "основе": 2125,
      "должность": 2126,
      "строительство": 2127,
      "интере": 2128,
      "приним": 2129,
      "министра": 2130,
      "ростовской": 2131,
      "наприм": 2132,
      "смог": 2133,
      "задержали": 2134,
      "говорится": 2135,
      "очень": 2136,
      "рассказал": 2137,
      "ограничений": 2138,
      "количество": 2139,
      "##-кан": 2140,
      "санкт-петербур": 2141,
      "деятельности": 2142,
      "ситуации": 2143,
      "превыш": 2144,
      "деньги": 2145,
      "состоян": 2146,
      "возбуд": 2147,
      "четыре": 2148,
      "каждый": 2149,
      "музы": 2150,
      "обвиняем": 2151,
      "футбол": 2152,
      "##ферен": 2153,
      "незакон": 2154,
      "кандидат": 2155,
      "##ффект": 2156,
      "telegram-кан": 2157,
      "генераль": 2158,
      "чемпион": 2159,
      "дснв": 2160,
      "несмотря": 2161,
      "например": 2162,
      "вним": 2163,
      "гран": 2164,
      "дов": 2165,
      "лик": 2166,
      "мн": 2167,
      "оск": 2168,
      "пав": 2169,
      "порт": 2170,
      "паци": 2171,
      "ссы": 2172,
      "тать": 2173,
      "фил": 2174,
      "физ": 2175,
      "цит": 2176,
      "энер": 2177,
      "язы": 2178,
      "##пе": 2179,
      "##пром": 2180,
      "##воз": 2181,
      "##дут": 2182,
      "##ял": 2183,
      "##ru": 2184,
      "##овый": 2185,
      "##раф": 2186,
      "##алит": 2187,
      "##еть": 2188,
      "##ерд": 2189,
      "##атора": 2190,
      "##отова": 2191,
      "##ством": 2192,
      "##лась": 2193,
      "##ламент": 2194,
      "образ": 2195,
      "обращ": 2196,
      "насто": 2197,
      "насел": 2198,
      "проб": 2199,
      "стала": 2200,
      "##риру": 2201,
      "прем": 2202,
      "поэт": 2203,
      "реб": 2204,
      "##евых": 2205,
      "##ором": 2206,
      "##изо": 2207,
      "##изации": 2208,
      "приост": 2209,
      "##алид": 2210,
      "полиц": 2211,
      "##лиж": 2212,
      "##ожа": 2213,
      "##ическое": 2214,
      "изуч": 2215,
      "сообщила": 2216,
      "конст": 2217,
      "возглав": 2218,
      "област": 2219,
      "опыт": 2220,
      "одно": 2221,
      "самар": 2222,
      "самолет": 2223,
      "продукт": 2224,
      "поступ": 2225,
      "составила": 2226,
      "назв": 2227,
      "представитель": 2228,
      "главы": 2229,
      "поврежд": 2230,
      "парламент": 2231,
      "спорта": 2232,
      "удмуртии": 2233,
      "сотрудники": 2234,
      "принят": 2235,
      "роста": 2236,
      "расслед": 2237,
      "международной": 2238,
      "взрыв": 2239,
      "краснодарского": 2240,
      "подрост": 2241,
      "автомобиль": 2242,
      "метал": 2243,
      "реализации": 2244,
      "восп": 2245,
      "предприятия": 2246,
      "рынка": 2247,
      "инвести": 2248,
      "инвалид": 2249,
      "соответствующ": 2250,
      "людей": 2251,
      "финан": 2252,
      "помощь": 2253,
      "офици": 2254,
      "второй": 2255,
      "сезон": 2256,
      "правительства": 2257,
      "столицы": 2258,
      "подробнее": 2259,
      "планируется": 2260,
      "беспилотников": 2261,
      "вороне": 2262,
      "##яснил": 2263,
      "администрации": 2264,
      "арест": 2265,
      "свободы": 2266,
      "цитата": 2267,
      "полицей": 2268,
      "-м": 2269,
      "wa": 2270,
      "всп": 2271,
      "вза": 2272,
      "диверс": 2273,
      "ль": 2274,
      "мас": 2275,
      "миров": 2276,
      "меры": 2277,
      "ох": 2278,
      "ож": 2279,
      "ош": 2280,
      "сх": 2281,
      "сизо": 2282,
      "тек": 2283,
      "татарстан": 2284,
      "уст": 2285,
      "фили": 2286,
      "фун": 2287,
      "##оны": 2288,
      "##ипа": 2289,
      "##кв": 2290,
      "##кции": 2291,
      "##мо": 2292,
      "##дент": 2293,
      "##ься": 2294,
      "##рь": 2295,
      "##цент": 2296,
      "##te": 2297,
      "##яс": 2298,
      "##шен": 2299,
      "##шем": 2300,
      "##00": 2301,
      "##en": 2302,
      "##il": 2303,
      "##стриров": 2304,
      "##ован": 2305,
      "##овые": 2306,
      "##овета": 2307,
      "##роч": 2308,
      "##реги": 2309,
      "##оснабж": 2310,
      "##едж": 2311,
      "национ": 2312,
      "наде": 2313,
      "надзор": 2314,
      "станет": 2315,
      "прек": 2316,
      "попу": 2317,
      "отра": 2318,
      "реч": 2319,
      "##алья": 2320,
      "##дачи": 2321,
      "##утер": 2322,
      "##кирии": 2323,
      "##опол": 2324,
      "свой": 2325,
      "##тора": 2326,
      "контра": 2327,
      "возв": 2328,
      "нового": 2329,
      "опубл": 2330,
      "##айд": 2331,
      "##ижение": 2332,
      "доказ": 2333,
      "колон": 2334,
      "получил": 2335,
      "##верд": 2336,
      "расход": 2337,
      "российского": 2338,
      "российских": 2339,
      "запрет": 2340,
      "##ателей": 2341,
      "имуще": 2342,
      "следует": 2343,
      "алексей": 2344,
      "господина": 2345,
      "пресс-службе": 2346,
      "всеро": 2347,
      "участников": 2348,
      "##ирует": 2349,
      "напом": 2350,
      "туриз": 2351,
      "семь": 2352,
      "находится": 2353,
      "открыт": 2354,
      "руководитель": 2355,
      "игор": 2356,
      "рейтин": 2357,
      "государствен": 2358,
      "этим": 2359,
      "нато": 2360,
      "артем": 2361,
      "председателя": 2362,
      "европ": 2363,
      "отмечает": 2364,
      "тасс": 2365,
      "##ащих": 2366,
      "земель": 2367,
      "декаб": 2368,
      "беремен": 2369,
      "заседании": 2370,
      "конкур": 2371,
      "##курора": 2372,
      "нужно": 2373,
      "взаим": 2374,
      "всероссий": 2375,
      "au": 2376,
      "ана": 2377,
      "бренд": 2378,
      "вп": 2379,
      "вн": 2380,
      "вов": 2381,
      "вход": 2382,
      "вмест": 2383,
      "дро": 2384,
      "житель": 2385,
      "лог": 2386,
      "лаз": 2387,
      "мм": 2388,
      "м.": 2389,
      "мая": 2390,
      "мир": 2391,
      "пыт": 2392,
      "пун": 2393,
      "сель": 2394,
      "сарат": 2395,
      "цены": 2396,
      "чай": 2397,
      "##нич": 2398,
      "##ида": 2399,
      "##лия": 2400,
      "##лению": 2401,
      "##сен": 2402,
      "##сай": 2403,
      "##ыше": 2404,
      "##еф": 2405,
      "##дици": 2406,
      "##бит": 2407,
